{
    "livro": [
        {
            "nome": "Gênesis",
            "autor": "Moisés",
            "capitulos": [
                {
                    "capitulo": 1,
                    "versiculos": [
                        {
                            "numero": 1,
                            "titulo": "A criação dos céus e da terra e tudo o que neles há",
                            "versiculo": "No princípio, criou Deus os céus e a terra."
                        },
                        {
                            "numero": 2,
                            "titulo": "",
                            "versiculo": "A terra, porém, estava sem forma e vazia; havia trevas sobre a face do abismo, e o Espírito de Deus pairava por sobre as águas."
                        },
                        {
                            "numero": 3,
                            "titulo": "",
                            "versiculo": "Disse Deus: Haja luz; e houve luz."
                        },
                        {
                            "numero": 4,
                            "titulo": "",
                            "versiculo": "E viu Deus que a luz era boa; e fez separação entre a luz e as trevas."
                        },
                        {
                            "numero": 5,
                            "titulo": "",
                            "versiculo": "Chamou Deus à luz Dia e às trevas, Noite. Houve tarde e manhã, o primeiro dia."
                        },
                        {
                            "numero": 6,
                            "titulo": "",
                            "versiculo": "E disse Deus: Haja firmamento no meio das águas e separaçao entre águas e águas."
                        },
                        {
                            "numero": 7,
                            "titulo": "",
                            "versiculo": "Fez, pois, Deus o firmamento e separação entre as águas debaixo do firmamento e as águas sobre o firmamento. E assim se fez."
                        },
                        {
                            "numero": 8,
                            "titulo": "",
                            "versiculo": "E chamou Deus ao firmamento Céus. Houve tarde e manhã, o segundo dia."
                        },
                        {
                            "numero": 9,
                            "titulo": "",
                            "versiculo": "Disse também Deus: Ajuntem-se as águas debaixo dos céus num só lugar, e apareça a porção seca. E assim se fez."
                        },
                        {
                            "numero": 10,
                            "titulo": "",
                            "versiculo": "À porção seca chamou Deus Terra e ao ajuntamento das águas, Mares. E viu Deus que isso era bom."
                        },
                        {
                            "numero": 11,
                            "titulo": "",
                            "versiculo": "E disse: Produza a terra relva, ervas que deem sementes e árvores frutíferas que deem fruto segundo a sua espécie, cuja semente esteja nele, sobre a terra. E assim se fez."
                        },
                        {
                            "numero": 12,
                            "titulo": "",
                            "versiculo": "A terra, pois, produziu relva, ervas que davam semente segundo a sua espécie e árvores que davam fruto,cuja semente estava nele,conforme a sua espécie. E viu Deus que isso era bom."
                        },
                        {
                            "numero": 13,
                            "titulo": "",
                            "versiculo": "Houve tarde e manhã, o terceiro dia."
                        },
                        {
                            "numero": 14,
                            "titulo": "",
                            "versiculo": "Disse também Deus: Haja luzeiros no firmamento dos céus, para fazerem sepearção entre o dia e a noite; e sejam eles para sinais,para estações, para dias e anos."
                        },
                        {
                            "numero": 15,
                            "titulo": "",
                            "versiculo": "Essejam para luzeiros no firmamento dos céus, para alumiar a terra. E assim se fez."
                        },
                        {
                            "numero": 16,
                            "titulo": "",
                            "versiculo": "Fez Deus os dois grandes luzeiros: o maior para governar o dia, e o menor para governar a noite; e fez também as estrelas."
                        },
                        {
                            "numero": 17,
                            "titulo": "",
                            "versiculo": "E os colocou no firmamento dos céus para alumiarem a terra,"
                        },
                        {
                            "numero": 18,
                            "titulo": "",
                            "versiculo": "para governarem o dia e a noite e fazerem separação entre a luz e as trevas. E viu Deus que isso era bom."
                        },
                        {
                            "numero": 19,
                            "titulo": "",
                            "versiculo": "Houve tarde e manhã o quarto dia."
                        },
                        {
                            "numero": 20,
                            "titulo": "",
                            "versiculo": "Disse também Deus: Povoem-se as águas de enxames de seres viventes; e voem as aves sobre a terra, sob o firmamento dos céus."
                        },
                        {
                            "numero": 21,
                            "titulo": "",
                            "versiculo": "Criou, pois, Deus os grandes animais marinhos e todos os seres viventes que rastejam, os quais povoavam as águas, segundo as suas espécies; e todas as aves, segundo as suas espécies. E viu Deus que isso era bom."
                        },
                        {
                            "numero": 22,
                            "titulo": "",
                            "versiculo": "E Deus os abençoou, dizendo: Sede fecundos, multiplicai-vos e enchei as águas dos mares; e, na terra, se multipliquem as aves."
                        },
                        {
                            "numero": 23,
                            "titulo": "",
                            "versiculo": "Houve tarde e manhã o quinto dia."
                        },
                        {
                            "numero": 24,
                            "titulo": "",
                            "versiculo": "Disse também Deus: Produza a terra seres viventes, conforme a sua espécie: animais domésticos, répteis e animais selváticos, segundo a sua espécie."
                        },
                        {
                            "numero": 25,
                            "titulo": "",
                            "versiculo": "E fez Deus os animais selváticos, segundo a sua espécie, e os animais domésticos, conforme a sua espécie, e todos os répteis da terra, conforme a sua espécie. E viu Deus que isso era bom."
                        },
                        {
                            "numero": 26,
                            "titulo": "",
                            "versiculo": "Também disse Deus: Façamos o homem à nossa imagem, conforme a nossa semelhança; tenha ele domínio sobre os peixes do mar, sobre as aves dos céus, sobre os animais domésticos, sobre toda a terra e sobre todos os répteis que rastejam pela terra."
                        },
                        {
                            "numero": 27,
                            "titulo": "",
                            "versiculo": "Criou Deus, pois, o homem à sua imagem, à imagem de Deus o criou; homem e mulher os criou."
                        },
                        {
                            "numero": 28,
                            "titulo": "",
                            "versiculo": "Deus os abençoou e lhes disse: Sede fecundos, multiplicai-vos, enchei a terra e sujeitai-a; dominai sobre os peixes do mar, sobre as aves dos céus e sobre todo animal que rasteja pela terra."
                        },
                        {
                            "numero": 29,
                            "titulo": "",
                            "versiculo": "E disse Deus ainda: Eis que vos tenho dado todas as ervas que dão semente e se acham na superfície de toda a terra e todas as árvores em que há fruto que dê semente; isso vos será para mantimento."
                        },
                        {
                            "numero": 30,
                            "titulo": "",
                            "versiculo": "E a todos os animais da terra, e a todas as aves do céu, e a todos os répteis da terra, em que há fôlego de vida, toda a erva verde lhes será para mantimento. E assim se fez."
                        },
                        {
                            "numero": 31,
                            "titulo": "",
                            "versiculo": "Viu Deus tudo quanto fizera, e eis que era muito bom. Hoouve tarde e manhã o sexto dia."
                        }
                    ]
                },
                {
                    "capitulo": 2,
                    "versiculos": [
                        {
                            "numero": 1,
                            "titulo": "",
                            "versiculo": "Assim, pois, foram acabados os céus e a terra e todo o seu exército."
                        },
                        {
                            "numero": 2,
                            "titulo": "",
                            "versiculo": "E havendo Deus terminado no dia sétimo a sua obra, que fizera, descansou nesse dia de toda sua obra que tinha feito."
                        },
                        {
                            "numero": 3,
                            "titulo": "",
                            "versiculo": "E abençoou Deus o dia sétimo e o santificou; porque nele descansou de toda a obra que, como Criador, fizera."
                        },
                        {
                            "numero": 4,
                            "titulo": "A formação do homem",
                            "versiculo": "Esta é a gênese dos céus e da terra quando foram criados, quando o SENHOR Deus os criou."
                        },
                        {
                            "numero": 5,
                            "titulo": "",
                            "versiculo": "Não havia ainda nenhuma planta do campo na terra, pois ainda nenhuma erva do campo havia brotado; porque o SENHOR Deus não fizera chover sobre a terra, e também não havia homem para lavrar o solo."
                        },
                        {
                            "numero": 6,
                            "titulo": "",
                            "versiculo": "Mas uma neblina subia da terra e regava toda a superfície do solo."
                        },
                        {
                            "numero": 7,
                            "titulo": "",
                            "versiculo": "Então, formou o SENHOR Deus ao homem do pó da terra e lhe soprou nas narinas o fôlego de vida, e o homem passou a ser alma vivente."
                        },
                        {
                            "numero": 8,
                            "titulo": "",
                            "versiculo": "E plantou o SENHOR Deus um jardim no Éden, na direção do Oriente, e pôs nele o homem que havia formado."
                        },
                        {
                            "numero": 9,
                            "titulo": "",
                            "versiculo": "Do solo fez o SENHOR Deus brotar toda sorte de árvores agradáveis à vista e boas para alimento; e também a árvore da vida no meio do jardim e a árvore do conhecimento do bem e do mal."
                        },
                        {
                            "numero": 10,
                            "titulo": "",
                            "versiculo": "E saía um rio do Éden para regar o jardim e dali se dividia, repartindo-se em quatro braços."
                        },
                        {
                            "numero": 11,
                            "titulo": "",
                            "versiculo": "O primeiro chama-se Pisom; é o que rodeia a terra de Havilá, onde há ouro."
                        },
                        {
                            "numero": 12,
                            "titulo": "",
                            "versiculo": "O ouro dessa terra é bom; também se encontram lá o bdélio e a pedra de ônix."
                        },
                        {
                            "numero": 13,
                            "titulo": "",
                            "versiculo": "O segundo rio chama-se Giom; é o que circunda a terra de Cuxe."
                        },
                        {
                            "numero": 14,
                            "titulo": "",
                            "versiculo": "O nome do terceiro rio é Tigre; é o que corre pelo oriente da Assíria. E o quarto é o Eufrates."
                        },
                        {
                            "numero": 15,
                            "titulo": "",
                            "versiculo": "Tomou, pois, SENHOR Deus ao homem e o colocou no jardim do Éden para o cultivar e o guardar."
                        },
                        {
                            "numero": 16,
                            "titulo": "",
                            "versiculo": "E o SENHOR Deus lhe deu esta ordem: De toda árvore do jardim comerás livremente,"
                        },
                        {
                            "numero": 17,
                            "titulo": "",
                            "versiculo": "mas da árvore do conhecimento do bem e do mal não comerás; porque, no dia em que dela comeres, certamente morrerás."
                        },
                        {
                            "numero": 18,
                            "titulo": "A formação da mulher",
                            "versiculo": "Disse mais o SENHOR Deus: Não é bom que o homem esteja só; far-lhe-ei uma auxiliadora que lhe seja idônea."
                        },
                        {
                            "numero": 19,
                            "titulo": "",
                            "versiculo": "Havendo, pois, o SENHOR Deus formado da terra todos os animais do campo e todas as aves dos céus, trouxe-os ao homem, para ver como este lhes chamaria; e o nome que o homem desse a todos os seres viventes, esse seria o nome deles."
                        },
                        {
                            "numero": 20,
                            "titulo": "",
                            "versiculo": "Deu nome o homem a todos os animais selváticos; para o homem, todavia, não se achava uma auxiliadora que lhe fosse idônea."
                        },
                        {
                            "numero": 21,
                            "titulo": "",
                            "versiculo": "Então, o SENHOR Deus fez cair pesado sono sobre o homem, e este adormeceu; tomou uma das suas costelas e fechou o lugar com carne."
                        },
                        {
                            "numero": 22,
                            "titulo": "",
                            "versiculo": "E a costela que o SENHOR Deus tomara ao homem, transformou-a numa mulher e lha trouxe."
                        },
                        {
                            "numero": 23,
                            "titulo": "",
                            "versiculo": "E disse o homem:\n\tEsta, afinal, é osso dos meus ossos\n\te carne da minha carne;\n\tchamar-se-á varoa,\n\tporquanto do varão foi tomada."
                        },
                        {
                            "numero": 24,
                            "titulo": "",
                            "versiculo": "Por isso, deixa o homem pai e mãe e se une à sua mulher, tornando-se os dois uma só carne."
                        },
                        {
                            "numero": 25,
                            "titulo": "",
                            "versiculo": "Ora, um e outro, o homem e sua mulher, estavam nus e não se envergonhavam."
                        }
						]
                },
                {
                    "capitulo": 3,
                    "versiculos": []
                },
                {
                    "capitulo": 4,
                    "versiculo": []
                },
                {
                    "capitulo": 5,
                    "versiculos": []
                }
				]
        }
    ]
}
