{
	"livro":[
		{
			"nome":"Êxodo",
			"autor":"Moisés",
			"capitulos":[
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"Os descendentes de Jacó no Egito",
							"versiculo":"São estes os nomes dos filhos de Israel que entraram com Jacó no Egito; cada um entrou com sua família:"
						},
						{
							"numero":2,
							"titulo":"",
							"versiculo":"Rúben, Simeão, Levi e Judá,"
						},
						{
							"numero":3,
							"titulo":"",
							"versiculo":"Issacar, Zebulom e Benjamim,"
						},
						{
							"numero":4,
							"titulo":"",
							"versiculo":"Dâ, Naftali, Gade e Aser."
						},
						{
							"numero":5,
							"titulo":"",
							"versiculo":"Todas as pessoas, pois, que descenderam de Jacó foram setenta; José, porém, estava no Egito."
						},
						{
							"numero":6,
							"titulo":"",
							"versiculo":"Faleceu José, e todos os seus irmãos, e toda aquela geração."
						},
						{
							"numero":7,
							"titulo":"",
							"versiculo":"Mas os filhos de Israel foram fecundos, e aumentaram muito, e se multiplicaram, e grandemente se fortaleceram, de maneira que a terra se encheu deles."
						},
						{
							"numero":8,
							"titulo":"",
							"versiculo":"Entrementes, se levantou novo rei sobre o Egito, que não conhecera a José."
						},
						{
							"numero":9,
							"titulo":"",
							"versiculo":"Ele disse ao seu povo: Eis que o povo dos filhos de Israel é mais numeroso e mais forte do que nós."
						},
						{
							"numero":10,
							"titulo":"",
							"versiculo":"Eia, usemos de astúcia para com ele, para que não se multiplique, e seja o caso que, vindo guerra, ele se ajunte com os nossos inimigos, peleje contra nós e saia da terra."
						},
						{
							"numero":11,
							"titulo":"",
							"versiculo":"E os egípcios puseram sobre eles feitores de obras, para os afligirem com suas cargas. E os israelitas edificaram a Faraó as cidades-celeiros, Pitom e Ramessés."
						},
						{
							"numero":12,
							"titulo":"",
							"versiculo":"Mas, quanto mais os afligiam, tanto mais se multiplicavam e tanto mais se espalhavam; de maneira que se inquietavam por causa dos filhos de Israel;"
						},
						{
							"numero":13,
							"titulo":"",
							"versiculo":"então, os egípcios, com tirania, faziam servir os filhos de Israel"
						},
						{
							"numero":14,
							"titulo":"",
							"versiculo":"e lhes fizeram amargar a vida com dura servidão, em barro, e em tijolos, e com todo o trabalho no campo; com todo o serviço em que na tirania os serviam."
						},
						{
							"numero":15,
							"titulo":"As parteiras desobedecem a Faraó",
							"versiculo":"O rei do Egito ordenou às parteiras hebreias, das quais uma se chamava Sifrá, e outra, Puá,"
						},
						{
							"numero":16,
							"titulo":"",
							"versiculo":"dizendo: Quando servirdes de parteira às hebreias, examinai: se for filho, matai-o; mas, se for filha, que viva."
						},
						{
							"numero":17,
							"titulo":"",
							"versiculo":"As parteiras, porém, temeram a Deus e não fizeram como lhes ordenara o rei do Egito; antes, deixaram viver os meninos."
						},
						{
							"numero":18,
							"titulo":"",
							"versiculo":"Então, o rei do Egito chamou as parteiras e lhes disse: Por que fizestes isso e deixastes viver os meninos?"
						},
						{
							"numero":19,
							"titulo":"",
							"versiculo":"Responderam as parteiras a Faraó: É que as mulheres hebreias não são como as egípcias; são vigorosas e, antes que lhes chegue a parteira, já deram à luz os seus filhos."
						},
						{
							"numero":20,
							"titulo":"",
							"versiculo":"E Deus fez bem às parteiras; e o povo aumentou e se tornou muito forte."
						},
						{
							"numero":21,
							"titulo":"",
							"versiculo":"E, porque as parteiras temeram a Deus, ele lhes constituiu família."
						},
						{
							"numero":22,
							"titulo":"",
							"versiculo":"Então, ordenou Faraó a todo o seu povo, dizendo: A todos os filhos que nascerem aos hebreus lançareis no Nilo, mas a todas as filhas deixareis viver."
						}
					]
				},
				{
					"capitulo":2,
					"versiculos":[
						{
							"numero":1,
							"titulo":"Nascimento e educação de Moisés",
							"versiculo":"Foi-se um homem da casa de Levi e casou com uma descendente de Levi."
						},
						{
							"numero":2,
							"titulo":"",
							"versiculo":"E a mulher concebeu e deu à luz um filho; e, vendo que era formoso, escondeu-o por três meses."
						},
						{
							"numero":3,
							"titulo":"",
							"versiculo":"Não podendo, porém, escondê-lo por mais tempo, tomou um cesto de junco, calafetou-o com betume e piche e, pondo nele o menino, largou-o no carriçal à beira do rio."
						},
						{
							"numero":4,
							"titulo":"",
							"versiculo":"A irmã do menino ficou de longe, para observar o que lhe haveria de suceder."
						},
						{
							"numero":5,
							"titulo":"",
							"versiculo":"Desceu a filha de Faraó para se banhar no rio, e as suas donzelas passeavam pela beira do rio; vendo ela o cesto no carriçal, enviou a sua criada e o tomou."
						},
						{
							"numero":6,
							"titulo":"",
							"versiculo":"Abrindo-o, viu a criança; e eis que o menino chorava. Teve compaixão dele e disse: Este é menino dos hebreus."
						},
						{
							"numero":7,
							"titulo":"",
							"versiculo":"Então, disse sua irmã à filha de Faraó: Queres que eu vá chamar uma das hebreias que sirva de ama e te crie a criança?"
						},
						{
							"numero":8,
							"titulo":"",
							"versiculo":"Respondeu-lhe a filha de Faraó: Vai. Saiu, pois, a moça e chamou a mãe do menino."
						},
						{
							"numero":9,
							"titulo":"",
							"versiculo":"Então, lhe disse a filha de Faraó: Leva este menino e cria-mo; pagar-te-ei o teu salário. A mulher tomou o menino e o criou."
						},
						{
							"numero":10,
							"titulo":"",
							"versiculo":"Sendo o menino já grande, ela o trouxe à filha de Faraó, da qual passou ele a ser filho. Esta lhe chamou Moisés e disse: Porque das águas o tirei."
						},
						{
							"numero":11,
							"titulo":"Moisés mata um egípcio e foge para Midiã",
							"versiculo":"Naqueles dias, sendo Moisés já homem, saiu a seus irmãos e viu os seus labores penosos; e viu que certo egípcio espancava um hebreu, um do seu povo."
						},
						{
							"numero":12,
							"titulo":"",
							"versiculo":"Olhou de um e de outro lado, e, vendo que não havia ali ninguém, matou o egípcio, e o escondeu na areia."
						},
						{
							"numero":13,
							"titulo":"",
							"versiculo":"Saiu no dia seguinte, e eis que dois hebreus estavam brigando; e disse ao culpado: Por que espancas o teu próximo?"
						},
						{
							"numero":14,
							"titulo":"",
							"versiculo":"O qual respondeu: Quem te pôs por príncipe e juiz sobre nós? Pensas matar-me, como mataste o egípcio? Temeu, pois, Moisés e disse: Com certeza o descobriram."
						},
						{
							"numero":15,
							"titulo":"",
							"versiculo":"Informado desse caso, procurou Faraó matar a Moisés; porém Moisés fugiu da presença de Faraó e se deteve na terra de Midiã; e assentou-se junto a um poço."
						},
						{
							"numero":16,
							"titulo":"",
							"versiculo":"O sacerdote de Midiã tinha sete filhas, as quais vieram a tirar água e encheram os bebedouros para dar de beber ao rebanho de seu pai."
						},
						{
							"numero":17,
							"titulo":"",
							"versiculo":"Então, vieram os pastores e as enxotaram dali; Moisés, porém, se levantou, e as defendeu, e deu de beber ao rebanho."
						},
						{
							"numero":18,
							"titulo":"",
							"versiculo":"Tendo elas voltado a Reuel, seu pai, este lhes perguntou: Por que viestes, hoje, mais cedo?"
						},
						{
							"numero":19,
							"titulo":"",
							"versiculo":"Responderam elas: Um egípcio nos livrou das mãos dos pastores, e ainda nos tirou água, e deu de beber ao rebanho."
						},
						{
							"numero":20,
							"titulo":"",
							"versiculo":"E onde está ele?, disse às filhas; por que deixastes lá o homem? Chamai-o para que coma pão."
						},
						{
							"numero":21,
							"titulo":"",
							"versiculo":"Moisés consentiu em morar com aquele homem; e ele deu a Moisés sua filha Zípora,"
						},
						{
							"numero":22,
							"titulo":"",
							"versiculo":"a qual deu à luz um filho, a quem ele chamou Gérson, porque disse: Sou peregrino em terra estranha."
						},
						{
							"numero":23,
							"titulo":"A morte do rei do Egito",
							"versiculo":"Decorridos muitos dias, morreu o rei do Egito; os filhos de Israel gemiam sob a servidão e por causa dela clamaram, e o seu clamor subiu a Deus."
						},
						{
							"numero":24,
							"titulo":"",
							"versiculo":"Ouvindo Deus o seu gemido, lembrou-se da sua aliança com Abraão, com Isaque e com Jacó."
						},
						{
							"numero":25,
							"titulo":"",
							"versiculo":"E viu Deus os filhos de Israel e atentou para a sua condição."
						}
					]
				},
				{
					"capitulo":3,
					"versiculos":[
						{
							"numero":1,
							"titulo":"Deus fala com Moisés do meio da sarça ardente",
							"versiculo":"Apascentava Moisés o rebanho de Jetro, seu sogro, sacerdote de Midiã; e, levando o rebanho para o lado ocidental do deserto, chegou ao monte de Deus, a Horebe."
						},
						{
							"numero":2,
							"titulo":"",
							"versiculo":"Apareceu-lhe o Anjo do Senhor numa chama de fogo, no meio de uma sarça; Moisés olhou, e eis que a sarça ardia no fogo e a sarça não se consumia."
						},
						{
							"numero":3,
							"titulo":"",
							"versiculo":"Então, disse consigo mesmo: Irei para lá e verei essa grande maravilha; por que a sarça não se queima?"
						},
						{
							"numero":4,
							"titulo":"",
							"versiculo":"Vendo o Senhor que ele se voltava para ver, Deus, do meio da sarça, o chamou e disse: Moisés! Moisés! Ele respondeu: Eis-me aqui!"
						},
						{
							"numero":5,
							"titulo":"",
							"versiculo":"Deus continuou: Não te chegues para cá; tira as sandálias dos pés, porque o lugar em que estás é terra santa."
						},
						{
							"numero":6,
							"titulo":"",
							"versiculo":"Disse mais: Eu sou o Deus de teu pai, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó. Moisés escondeu o rosto, porque temeu olhar para Deus."
						},
						{
							"numero":7,
							"titulo":"",
							"versiculo":"Disse ainda o Senhor: Certamente, vi a aflição do meu povo, que está no Egito, e ouvi o seu clamor por causa dos seus exatores. Conheço-lhe o sofrimento;"
						},
						{
							"numero":8,
							"titulo":"",
							"versiculo":"por isso, desci a fim de livrá-lo da mão dos egípcios e para fazê-lo subir daquela terra a uma terra boa e ampla, terra que mana leite e mel; o lugar do cananeu, do heteu, do amorreu, do ferezeu, do heveu e do jebuseu."
						},
						{
							"numero":9,
							"titulo":"",
							"versiculo":"Pois o clamor dos filhos de Israel chegou até mim, e também vejo a opressão com que os egípcios os estão oprimindo."
						},
						{
							"numero":10,
							"titulo":"",
							"versiculo":"Vem, agora, e eu te enviarei a Faraó, para que tires o meu povo, os filhos de Israel, do Egito."
						},
						{
							"numero":11,
							"titulo":"",
							"versiculo":"Então, disse Moisés a Deus: Quem sou eu para ir a Faraó e tirar do Egito os filhos de Israel?"
						},
						{
							"numero":12,
							"titulo":"",
							"versiculo":"Deus lhe respondeu: Eu serei contigo; e este será o sinal de que eu te enviei: depois de haveres tirado o povo do Egito, servireis a Deus neste monte."
						},
						{
							"numero":13,
							"titulo":"",
							"versiculo":"Disse Moisés a Deus: Eis que, quando eu vier aos filhos de Israel e lhes disser: O Deus de vossos pais me enviou a vós outros; e eles me perguntarem: Qual é o seu nome? Que lhes direi?"
						},
						{
							"numero":14,
							"titulo":"",
							"versiculo":"Disse Deus a Moisés: Eu Sou o Que Sou. Disse mais: Assim dirás aos filhos de Israel: Eu Sou me enviou a vós outros."
						},
						{
							"numero":15,
							"titulo":"",
							"versiculo":"Disse Deus ainda mais a Moisés: Assim dirás aos filhos de Israel: O Senhor, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me enviou a vós outros; este é o meu nome eternamente, e assim serei lembrado de geração em geração."
						},
						{
							"numero":16,
							"titulo":"",
							"versiculo":"Vai, ajunta os anciãos de Israel e dize-lhes: O Senhor, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, me apareceu, dizendo: Em verdade vos tenho visitado e visto o que vos tem sido feito no Egito."
						},
						{
							"numero":17,
							"titulo":"",
							"versiculo":"Portanto, disse eu: Far-vos-ei subir da aflição do Egito para a terra do cananeu, do heteu, do amorreu, do ferezeu, do heveu e do jebuseu, para uma terra que mana leite e mel."
						},
						{
							"numero":18,
							"titulo":"",
							"versiculo":"E ouvirão a tua voz; e irás, com os anciãos de Israel, ao rei do Egito e lhe dirás: O Senhor, o Deus dos hebreus, nos encontrou. Agora, pois, deixa-nos ir caminho de três dias para o deserto, a fim de que sacrifiquemos ao Senhor, nosso Deus."
						},
						{
							"numero":19,
							"titulo":"",
							"versiculo":"Eu sei, porém, que o rei do Egito não vos deixará ir se não for obrigado por mão forte."
						},
						{
							"numero":20,
							"titulo":"",
							"versiculo":"Portanto, estenderei a mão e ferirei o Egito com todos os meus prodígios que farei no meio dele; depois, vos deixará ir."
						},
						{
							"numero":21,
							"titulo":"",
							"versiculo":"Eu darei mercê a este povo aos olhos dos egípcios; e, quando sairdes, não será de mãos vazias."
						},
						{
							"numero":22,
							"titulo":"",
							"versiculo":"Cada mulher pedirá à sua vizinha e à sua hóspeda joias de prata, e joias de ouro, e vestimentas; as quais poreis sobre vossos filhos e sobre vossas filhas; e despojareis os egípcios."
						}
					]
				},
				{
					"capitulo":4,
					"versiculos":[
                  {
                     "numero":1,
                     "titulo":"Deus concede poderes a Moisés",
                     "versiculo":"Respondeu Moisés: Mas eis que não crerão, nem acudirão à minha voz, pois dirão: O Senhor não te apareceu."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Perguntou-lhe o Senhor: Que é isso que tens na mão? Respondeu-lhe: Um bordão."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Então, lhe disse: Lança-o na terra. Ele o lançou na terra, e o bordão virou uma serpente. E Moisés fugia dela."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Disse o Senhor a Moisés: Estende a mão e pega-lhe pela cauda (estendeu ele a mão, pegou-lhe pela cauda, e ela se tornou em bordão);"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"para que creiam que te apareceu o Senhor, Deus de seus pais, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Disse-lhe mais o Senhor: Mete, agora, a mão no peito. Ele o fez; e, tirando-a, eis que a mão estava leprosa, branca como a neve."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Disse ainda o Senhor: Torna a meter a mão no peito. Ele a meteu no peito, novamente; e, quando a tirou, eis que se havia tornado como o restante de sua carne."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Se eles te não crerem, nem atenderem à evidência do primeiro sinal, talvez crerão na evidência do segundo."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Se nem ainda crerem mediante estes dois sinais, nem te ouvirem a voz, tomarás das águas do rio e as derramarás na terra seca; e as águas que do rio tomares tornar-se-ão em sangue sobre a terra."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Então, disse Moisés ao Senhor: Ah! Senhor! Eu nunca fui eloquente, nem outrora, nem depois que falaste a teu servo; pois sou pesado de boca e pesado de língua"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe o Senhor: Quem fez a boca do homem? Ou quem faz o mudo, ou o surdo, ou o que vê, ou o cego? Não sou eu, o Senhor?"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Vai, pois, agora, e eu serei com a tua boca e te ensinarei o que hás de falar."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Ele, porém, respondeu: Ah! Senhor! Envia aquele que hás de enviar, menos a mim."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Então, se acendeu a ira do Senhor contra Moisés, e disse: Não é Arão, o levita, teu irmão? Eu sei que ele fala fluentemente; e eis que ele sai ao teu encontro e, vendo-te, se alegrará em seu coração."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Tu, pois, lhe falarás e lhe porás na boca as palavras; eu serei com a tua boca e com a dele e vos ensinarei o que deveis fazer."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Ele falará por ti ao povo; ele te será por boca, e tu lhe serás por Deus."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Toma, pois, este bordão na mão, com o qual hás de fazer os sinais."
                  },
                  {
                     "numero":18,
                     "titulo":"Moisés regressa ao Egito",
                     "versiculo":"Saindo Moisés, voltou para Jetro, seu sogro, e lhe disse: Deixa-me ir, voltar a meus irmãos que estão no Egito para ver se ainda vivem. Disse-lhe Jetro: Vai-te em paz."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Disse também o Senhor a Moisés, em Midiã: Vai, torna para o Egito, porque são mortos todos os que procuravam tirar-te a vida."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Tomou, pois, Moisés a sua mulher e os seus filhos; fê-los montar num jumento e voltou para a terra do Egito. Moisés levava na mão o bordão de Deus."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Disse o Senhor a Moisés: Quando voltares ao Egito, vê que faças diante de Faraó todos os milagres que te hei posto na mão; mas eu lhe endurecerei o coração, para que não deixe ir o povo."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Dirás a Faraó: Assim diz o Senhor: Israel é meu filho, meu primogênito."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Digo-te, pois: deixa ir meu filho, para que me sirva; mas, se recusares deixá-lo ir, eis que eu matarei teu filho, teu primogênito."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Estando Moisés no caminho, numa estalagem, encontrou-o o Senhor e o quis matar."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Então, Zípora tomou uma pedra aguda, cortou o prepúcio de seu filho, lançou-o aos pés de Moisés e lhe disse: Sem dúvida, tu és para mim esposo sanguinário."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Assim, o Senhor o deixou. Ela disse: Esposo sanguinário, por causa da circuncisão."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Disse também o Senhor a Arão: Vai ao deserto para te encontrares com Moisés. Ele foi e, encontrando-o no monte de Deus, o beijou."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Relatou Moisés a Arão todas as palavras do Senhor, com as quais o enviara, e todos os sinais que lhe mandara."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Então, se foram Moisés e Arão e ajuntaram todos os anciãos dos filhos de Israel."
                  },
						{
							"numero":30,
							"titulo":"",
							"versiculo":"Arão falou todas as palavras que o Senhor tinha dito a Moisés, e este fez os sinais à vista do povo."
						},
						{
							"numero":31,
							"titulo":"",
							"versiculo":"E o povo creu; e, tendo ouvido que o Senhor havia visitado os filhos de Israel e lhes vira a aflição, inclinaram-se e o adoraram."
						}
					]
				},
				{
					"capitulo":5,
					"versiculos":[
                  {
                     "numero":1,
                     "titulo":"Moisés e Arão falam a Faraó",
                     "versiculo":"Depois, foram Moisés e Arão e disseram a Faraó: Assim diz o Senhor, Deus de Israel: Deixa ir o meu povo, para que me celebre uma festa no deserto."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Respondeu Faraó: Quem é o Senhor para que lhe ouça eu a voz e deixe ir a Israel? Não conheço o Senhor, nem tampouco deixarei ir a Israel."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Eles prosseguiram: O Deus dos hebreus nos encontrou; deixa-nos ir, pois, caminho de três dias ao deserto, para que ofereçamos sacrifícios ao Senhor, nosso Deus, e não venha ele sobre nós com pestilência ou com espada."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Então, lhes disse o rei do Egito: Por que, Moisés e Arão, por que interrompeis o povo no seu trabalho? Ide às vossas tarefas."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Disse também Faraó: O povo da terra já é muito, e vós o distraís das suas tarefas."
                  },
                  {
                     "numero":6,
                     "titulo":"Faraó aflinge os israelitas",
                     "versiculo":"Naquele mesmo dia, pois, deu ordem Faraó aos superintendentes do povo e aos seus capatazes, dizendo:"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Daqui em diante não torneis a dar palha ao povo, para fazer tijolos, como antes; eles mesmos que vão e ajuntem para si a palha."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"E exigireis deles a mesma conta de tijolos que antes faziam; nada diminuireis dela; estão ociosos e, por isso, clamam: Vamos e sacrifiquemos ao nosso Deus."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Agrave-se o serviço sobre esses homens, para que nele se apliquem e não deem ouvidos a palavras mentirosas."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Então, saíram os superintendentes do povo e seus capatazes e falaram ao povo: Assim diz Faraó: Não vos darei palha."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Ide vós mesmos e ajuntai palha onde a puderdes achar; porque nada se diminuirá do vosso trabalho."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Então, o povo se espalhou por toda a terra do Egito a ajuntar restolho em lugar de palha."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Os superintendentes os apertavam, dizendo: Acabai vossa obra, a tarefa do dia, como quando havia palha."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"E foram açoitados os capatazes dos filhos de Israel, que os superintendentes de Faraó tinham posto sobre eles; e os superintendentes lhes diziam: Por que não acabastes nem ontem, nem hoje a vossa tarefa, fazendo tijolos como antes?"
                  },
                  {
                     "numero":15,
                     "titulo":"Os israelitas queixam-se de Moisés e Arão",
                     "versiculo":"Então, foram os capatazes dos filhos de Israel e clamaram a Faraó, dizendo: Por que tratas assim a teus servos?"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Palha não se dá a teus servos, e nos dizem: Fazei tijolos. Eis que teus servos são açoitados; porém o teu próprio povo é que tem a culpa."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Mas ele respondeu: Estais ociosos, estais ociosos; por isso, dizeis: Vamos, sacrifiquemos ao Senhor."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Ide, pois, agora, e trabalhai; palha, porém, não se vos dará; contudo, dareis a mesma quantidade de tijolos."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Então, os capatazes dos filhos de Israel se viram em aperto, porquanto se lhes dizia: Nada diminuireis dos vossos tijolos, da vossa tarefa diária."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Quando saíram da presença de Faraó, encontraram Moisés e Arão, que estavam à espera deles;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"e lhes disseram: Olhe o Senhor para vós outros e vos julgue, porquanto nos fizestes odiosos aos olhos de Faraó e diante dos seus servos, dando-lhes a espada na mão para nos matar."
                  },
						{
							"numero":22,
							"titulo":"",
							"versiculo":"Então, Moisés, tornando-se ao Senhor, disse: Ó Senhor, por que afligiste este povo? Por que me enviaste?"
						},
						{
							"numero":23,
							"titulo":"",
							"versiculo":"Pois, desde que me apresentei a Faraó, para falar-lhe em teu nome, ele tem maltratado este povo; e tu, de nenhuma sorte, livraste o teu povo."
						}
					]
				},
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						},
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						}
					]
				},
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						},
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						}
					]
				},
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						},
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						}
					]
				},
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						},
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						}
					]
				},
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						},
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						}
					]
				},
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						},
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						}
					]
				},
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						},
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						}
					]
				},
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						},
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						}
					]
				},
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						},
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						}
					]
				},
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						},
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						}
					]
				},
				{
					"capitulo":1,
					"versiculos":[
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						},
						{
							"numero":1,
							"titulo":"",
							"versiculo":""
						}
					]
				}
			]
		}
	]
}
