{
   "livro":[
      {
         "nome":"Gênesis",
         "autor":"Moisés",
         "capitulos":[
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A criação dos céus e da terra e tudo o que neles há",
                     "versiculo":"No princípio, criou Deus os céus e a terra."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"A terra, porém, estava sem forma e vazia; havia trevas sobre a face do abismo, e o Espírito de Deus pairava por sobre as águas."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Disse Deus: Haja luz; e houve luz."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"E viu Deus que a luz era boa; e fez separação entre a luz e as trevas."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Chamou Deus à luz Dia e às trevas, Noite. Houve tarde e manhã, o primeiro dia."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"E disse Deus: Haja firmamento no meio das águas e separaçao entre águas e águas."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Fez, pois, Deus o firmamento e separação entre as águas debaixo do firmamento e as águas sobre o firmamento. E assim se fez."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"E chamou Deus ao firmamento Céus. Houve tarde e manhã, o segundo dia."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Disse também Deus: Ajuntem-se as águas debaixo dos céus num só lugar, e apareça a porção seca. E assim se fez."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"À porção seca chamou Deus Terra e ao ajuntamento das águas, Mares. E viu Deus que isso era bom."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"E disse: Produza a terra relva, ervas que deem sementes e árvores frutíferas que deem fruto segundo a sua espécie, cuja semente esteja nele, sobre a terra. E assim se fez."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"A terra, pois, produziu relva, ervas que davam semente segundo a sua espécie e árvores que davam fruto,cuja semente estava nele,conforme a sua espécie. E viu Deus que isso era bom."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Houve tarde e manhã, o terceiro dia."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Disse também Deus: Haja luzeiros no firmamento dos céus, para fazerem sepearção entre o dia e a noite; e sejam eles para sinais,para estações, para dias e anos."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Essejam para luzeiros no firmamento dos céus, para alumiar a terra. E assim se fez."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Fez Deus os dois grandes luzeiros: o maior para governar o dia, e o menor para governar a noite; e fez também as estrelas."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"E os colocou no firmamento dos céus para alumiarem a terra,"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"para governarem o dia e a noite e fazerem separação entre a luz e as trevas. E viu Deus que isso era bom."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Houve tarde e manhã o quarto dia."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Disse também Deus: Povoem-se as águas de enxames de seres viventes; e voem as aves sobre a terra, sob o firmamento dos céus."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Criou, pois, Deus os grandes animais marinhos e todos os seres viventes que rastejam, os quais povoavam as águas, segundo as suas espécies; e todas as aves, segundo as suas espécies. E viu Deus que isso era bom."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"E Deus os abençoou, dizendo: Sede fecundos, multiplicai-vos e enchei as águas dos mares; e, na terra, se multipliquem as aves."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Houve tarde e manhã o quinto dia."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Disse também Deus: Produza a terra seres viventes, conforme a sua espécie: animais domésticos, répteis e animais selváticos, segundo a sua espécie."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"E fez Deus os animais selváticos, segundo a sua espécie, e os animais domésticos, conforme a sua espécie, e todos os répteis da terra, conforme a sua espécie. E viu Deus que isso era bom."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Também disse Deus: Façamos o homem à nossa imagem, conforme a nossa semelhança; tenha ele domínio sobre os peixes do mar, sobre as aves dos céus, sobre os animais domésticos, sobre toda a terra e sobre todos os répteis que rastejam pela terra."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Criou Deus, pois, o homem à sua imagem, à imagem de Deus o criou; homem e mulher os criou."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Deus os abençoou e lhes disse: Sede fecundos, multiplicai-vos, enchei a terra e sujeitai-a; dominai sobre os peixes do mar, sobre as aves dos céus e sobre todo animal que rasteja pela terra."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"E disse Deus ainda: Eis que vos tenho dado todas as ervas que dão semente e se acham na superfície de toda a terra e todas as árvores em que há fruto que dê semente; isso vos será para mantimento."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"E a todos os animais da terra, e a todas as aves do céu, e a todos os répteis da terra, em que há fôlego de vida, toda a erva verde lhes será para mantimento. E assim se fez."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Viu Deus tudo quanto fizera, e eis que era muito bom. Houve tarde e manhã o sexto dia."
                  }
               ]
            },
            {
               "capitulo":2,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Assim, pois, foram acabados os céus e a terra e todo o seu exército."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E havendo Deus terminado no dia sétimo a sua obra, que fizera, descansou nesse dia de toda sua obra que tinha feito."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"E abençoou Deus o dia sétimo e o santificou; porque nele descansou de toda a obra que, como Criador, fizera."
                  },
                  {
                     "numero":4,
                     "titulo":"A formação do homem",
                     "versiculo":"Esta é a gênese dos céus e da terra quando foram criados, quando o Senhor Deus os criou."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Não havia ainda nenhuma planta do campo na terra, pois ainda nenhuma erva do campo havia brotado; porque o Senhor Deus não fizera chover sobre a terra, e também não havia homem para lavrar o solo."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Mas uma neblina subia da terra e regava toda a superfície do solo."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Então, formou o Senhor Deus ao homem do pó da terra e lhe soprou nas narinas o fôlego de vida, e o homem passou a ser alma vivente."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"E plantou o Senhor Deus um jardim no Éden, na direção do Oriente, e pôs nele o homem que havia formado."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Do solo fez o Senhor Deus brotar toda sorte de árvores agradáveis à vista e boas para alimento; e também a árvore da vida no meio do jardim e a árvore do conhecimento do bem e do mal."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"E saía um rio do Éden para regar o jardim e dali se dividia, repartindo-se em quatro braços."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"O primeiro chama-se Pisom; é o que rodeia a terra de Havilá, onde há ouro."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"O ouro dessa terra é bom; também se encontram lá o bdélio e a pedra de ônix."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"O segundo rio chama-se Giom; é o que circunda a terra de Cuxe."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"O nome do terceiro rio é Tigre; é o que corre pelo oriente da Assíria. E o quarto é o Eufrates."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Tomou, pois, Senhor Deus ao homem e o colocou no jardim do Éden para o cultivar e o guardar."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"E o Senhor Deus lhe deu esta ordem: De toda árvore do jardim comerás livremente,"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"mas da árvore do conhecimento do bem e do mal não comerás; porque, no dia em que dela comeres, certamente morrerás."
                  },
                  {
                     "numero":18,
                     "titulo":"A formação da mulher",
                     "versiculo":"Disse mais o Senhor Deus: Não é bom que o homem esteja só; far-lhe-ei uma auxiliadora que lhe seja idônea."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Havendo, pois, o Senhor Deus formado da terra todos os animais do campo e todas as aves dos céus, trouxe-os ao homem, para ver como este lhes chamaria; e o nome que o homem desse a todos os seres viventes, esse seria o nome deles."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Deu nome o homem a todos os animais selváticos; para o homem, todavia, não se achava uma auxiliadora que lhe fosse idônea."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Então, o Senhor Deus fez cair pesado sono sobre o homem, e este adormeceu; tomou uma das suas costelas e fechou o lugar com carne."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"E a costela que o Senhor Deus tomara ao homem, transformou-a numa mulher e lha trouxe."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"E disse o homem:\n\tEsta, afinal, é osso dos meus ossos\n\te carne da minha carne;\n\tchamar-se-á varoa,\n\tporquanto do varão foi tomada."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Por isso, deixa o homem pai e mãe e se une à sua mulher, tornando-se os dois uma só carne."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Ora, um e outro, o homem e sua mulher, estavam nus e não se envergonhavam."
                  }
               ]
            },
            {
               "capitulo":3,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A queda do homem",
                     "versiculo":"Mas a serpente, mais sagaz que todos os animais selváticos que o Senhor Deus tinha feito, disse à mulher: É assim que Deus disse: Não comereis de toda árvore do jardim?"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe a mulher: Do fruto das árvores do jardim podemos comer,"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"mas do fruto da árvore que está no meio do jardim, disse Deus: Dele não comereis, nem tocareis nele, para que não morrais."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Então, a serpente disse à mulher: É certo que não morrereis."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Porque Deus sabe que no dia em que dele comerdes se vos abrirão os olhos e, como Deus, sereis conhecedores do bem e do mal."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Vendo a mulher que a árvore era boa para se comer, agradável aos olhos e árvore desejável para dar entendimento, tomou-lhe do fruto e comeu e deu também ao marido, e ele comeu."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Abriram-se, então, os olhos de ambos; e, percebendo que estavam nus, coseram folhas de figueira e fizeram cintas para si."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Quando ouviram a voz do Senhor Deus, que andava no jardim pela viração do dia, esconderam-se da presença do Senhor Deus, o homem e sua mulher, por entre as árvores do jardim."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"E chamou o Senhor Deus ao homem e lhe perguntou: Onde estás?"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ele respondeu: Ouvi a tua voz no jardim, e, porque estava nu, tive medo, e me escondi."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Perguntou-lhe Deus: Quem te fez saber que estavas nu? Comeste da árvore de que te ordenei que não comesses?"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Então, disse o homem: A mulher que me deste por esposa, ela me deu da árvore, e eu comi."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Disse o Senhor Deus à mulher: Que é isso que fizeste? Respondeu a mulher: A serpente me enganou, e eu comi."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Então, o Senhor Deus disse à serpente: Visto que isso fizeste, maldita és entre todos os animais domésticos e o és entre todos os animais selváticos; rastejarás sobre o teu ventre e comerás pó todos os dias da tua vida."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Porei inimizade entre ti e a mulher, entre a tua descendência e o seu descendente. Este te ferirá a cabeça, e tu lhe ferirás o calcanhar."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"E à mulher disse: Multiplicarei sobremodo os sofrimentos da tua gravidez; em meio de dores darás à luz filhos; o teu desejo será para o teu marido, e ele te governará."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"E a Adão disse: Visto que atendeste a voz de tua mulher e comeste da árvore que eu te ordenara não comesses, maldita é a terra por tua causa; em fadigas obterás dela o sustento durante os dias de tua vida."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Ela produzirá também cardos e abrolhos, e tu comerás a erva do campo."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"No suor do rosto comerás o teu pão, até que tornes à terra, pois dela foste formado; porque tu és pó e ao pó tornarás."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"E deu o homem o nome de Eva a sua mulher, por ser a mãe de todos os seres humanos."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Fez o Senhor Deus vestimenta de peles para Adão e sua mulher e os vestiu."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Então, disse o Senhor Deus: Eis que o homem se tornou como um de nós, conhecedor do bem e do mal; assim, que não estenda a mão, e tome também da árvore da vida, e coma, e viva eternamente."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O Senhor Deus, por isso, o lançou fora do jardim do Éden, a fim de lavrar a terra de que fora tomado."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"E, expulso o homem, colocou querubins ao oriente do jardim do Éden e o refulgir de uma espada que se revolvia, para guardar o caminho da árvore da vida."
                  }
               ]
            },
            {
               "capitulo":4,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Abel e Caim",
                     "versiculo":"Coabitou o homem com Eva, sua mulher. Esta concebeu e deu à luz a Caim; então, disse: Adquiri um varão com o  auxílio do Senhor."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Depois, deu à luz a Abel, seu irmão. Abel foi pastor de ovelhas, e Caim, lavrador."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Aconteceu que, no fim de uns tempos trouxe Caim do fruto da terra uma oferta ao Senhor."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Abel, por sua vez, trouxe das primícias do seu rebanho e da gordura deste. Agradou-se o Senhor de Abel e de sua oferta;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"ao passo que de Caim e de sua oferta não se agradou. Irou-se, pois, sobremaneira, Caim, e descaiu-lhe o semblante."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Então, lhe disse o Senhor: Por que andas irado, e por que descaiu o teu semblante?"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Se procederes bem, não é certo que serás acceito? Se, todavia, procederes mal, eis que o pecado jaz à porta; o seu desejo será contra ti, mas a ti cumpre dominá-lo."
                  },
                  {
                     "numero":8,
                     "titulo":"O primeiro homicídio",
                     "versiculo":"Disse Caim a Abel, seu irmão: Vamos ao campo. Estando eles no campo, sucedeu que se levantou Caim contra Abel, seu irmão, e o matou."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Disse o Senhor a Caim: Onde está Abel, teu irmão? Ele respondeu: Não sei; acaso, sou eu tutor de meu irmão?"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"E disse Deus: Que fizeste? A voz do sangue de teu irmão clama da terra a mim."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"És agora, pois, maldito por sobre a terra, cuja boca se abriu para receber de tuas mãos o sangue de teu irmão."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Quando lavrares o solo, não te dará ele a sua força; serás fugitivo e errante pela terra."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Então disse Caim ao Senhor: É tamanho o meu castigo, que já não posso suportá-lo."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Eis que hoje me lanças da face da terra, e da tua presença hei de esconder-me; serei fugitivo e errante pela terra; quem comigo se encontrar me matará."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"O Senhor, porém, lhe disse: Assim, qualquer que matar a Caim será vingado sete vezes. E pôs o Senhor um sinal em Caim para que o não ferisse de morte quem quer que o encontrasse."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Retirou-se Caim da presença do Senhor e habitou na terra de Node, ao oriente do Éden."
                  },
                  {
                     "numero":17,
                     "titulo":"Descendentes de Caim",
                     "versiculo":"E coabitou Caim com sua mulher; ela concebeu e deu à luz a Enoque. Caim edificou uma cidade e lhe chamou Enoque, o nome de seu filho."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"A Enoque nasceu-lhe Irade; Irade gerou a Meujael, Meujael, a Matusael, e Metusael, a Lameque."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Lameque tomou para si duas esposas: o nome de uma era Ada, a outra se chamava Zilá."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Ada deu à luz a jabal; este foi o pai dos que habitam em tendas e possuem gado."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"O nome de seu irmão era Jubal; Este foi o pai de todos os que tocam harpa e flauta."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Zilá, por sua vez, deu à luz a Tubalcaim, artífice de todo instrumento cortante, de bronze e de ferro; a irmã de Tubalcaim foi Naamá."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"E disse Lameque às suas esposas: \n\tAda e Zilá, ouvi-me;\n\tvós, mulheres de Lameque,\n\tescutai o que passo a dizer-vos:\n\tMatei um homem porque ele me feriu;\n\te um rapaz porque me pisou."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Sete vezes se tomará vingança de Caim,\n\tde Lameque, porém, setenta vezes sete."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Tornou Adão a coabitar com sua mulher; e ela deu à luz um filho, a quem pôs o nome de Sete; porque, disse ela, Deus me concebeu outro descendente em lugar de Abel, que Caim matou."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"A Sete nasceu-lhe também um filho, ao qual pôs o nome de Enos; Daí se começou a invocar o nome do Senhor."
                  }
               ]
            },
            {
               "capitulo":5,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Descendentes de Adão",
                     "versiculo":"Este é o livro da genealogia de Adão. No dia em que Deus criou o homem, à semelhança de Deus o fez;"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"homem e mulher os criou, e os abençoou, e lhes chamou pelo nome de Adão, no dia em que foram criados."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Viveu Adão cento e trinta anos, e gerou um filho à sua semelhança, conforme a sua imagem, e lhe chamou Sete."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Depois que gerou a Sete, viveu Adão oitocentos anos; e teve filhos e filhas."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Os dias todos da vida de Adão foram novecentos e trinta anos; e morreu."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Sete viveu cento e cinco anos e gerou a Enos."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Depois que gerou a Enos, viveu Sete oitocentos e sete anos; e teve filhos e filhas."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Todos os dias de Sete foram novecentos e doze anos; e morreu."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Enos viveu noventa anos e gerou a Cainã."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Depois que gerou a Cainã, viveu Enos oitocentos e quinze anos; e teve filhos e filhas."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Todos os dias de Enos foram novecentos e cinco anos; e morreu."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Cainã viveu setenta anos e gerou a Maalalel."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Depois que gerou a Maalalel, viveu Cainã oitocentos e quarenta anos; e teve filhos e filhas."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Todos os dias de Cainã foram novecentos e dez anos; e morreu."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Maalalel viveu sessenta e cinco anos e gerou a Jarede."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Depois que gerou a Jarede, viveu Maalalel oitocentos e trinta anos; e teve filhos e filhas."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Todos os dias de Maalalel foram oitocentos e noventa e cinco anos; e morreu."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Jarede viveu cento e sessenta e dois anos e gerou a Enoque."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Depois que gerou a Enoque, viveu Jarede oitocentos anos; e teve filhos e filhas."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Todos os dias de Jarede foram novecentos e sessenta e dois anos; e morreu."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Enoque viveu sessenta e cinco anos e gerou a Metusalém."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Andou Enoque com Deus; e, depois que gerou a Metusalém, viveu trezentos anos; e teve filhos e filhas."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Todos os dias de Enoque foram trezentos e sessenta e cinco anos."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Andou Enoque com Deus e já não era, porque Deus o tomou para si."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Metusalém viveu cento e oitenta e sete anos e gerou a Lameque."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Depois que gerou a Lameque, viveu Metusalém setecentos e oitenta e dois anos; e teve filhos e filhas."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Todos os dias de Metusalém foram novecentos e sessenta e nove anos; e morreu."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Lameque viveu cento e oitenta e dois anos e gerou um filho;"
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"pôs-lhe o nome de Noé, dizendo: Este nos consolará dos nossos trabalhos e das fadigas de nossas mãos, nesta terra que o Senhor amaldiçoou."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Depois que gerou a Noé, viveu Lameque quinhentos e noventa e cinco anos; e teve filhos e filhas."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Todos os dias de Lameque foram setecentos e setenta e sete anos; e morreu."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Era Noé da idade de quinhentos anos e gerou a Sem, Cam e Jafé."
                  }
               ]
            },
            {
               "capitulo":6,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A corrupção do gênero humano",
                     "versiculo":"Como se foram multiplicando os homens na terra, e lhes nasceram filhas,"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"vendo os filhos de Deus que as filhas dos homens eram formosas, tomaram para si mulheres, as que, entre todas, mais lhes agradaram."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Então, disse o Senhor: O meu Espírito não agirá para sempre no homem, pois este é carnal; e os seus dias serão cento e vinte anos."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Ora, naquele tempo havia gigantes na terra; e também depois, quando os filhos de Deus possuíram as filhas dos homens, as quais lhes deram filhos; estes foram valentes, varões de renome, na antiguidade."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Viu o Senhor que a maldade do homem se havia multiplicado na terra e que era continuamente mau todo desígnio do seu coração;"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"então, se arrependeu o Senhor de ter feito o homem na terra, e isso lhe pesou no coração."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Disse o Senhor: Farei desaparecer da face da terra o homem que criei, o homem e o animal, os répteis e as aves dos céus; porque me arrependo de os haver feito."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Porém Noé achou graça diante do Senhor."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Eis a história de Noé. Noé era homem justo e íntegro entre os seus contemporâneos; Noé andava com Deus."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Gerou três filhos: Sem, Cam e Jafé."
                  },
                  {
                     "numero":11,
                     "titulo":"Deus anuncia o dilúvio",
                     "versiculo":"A terra estava corrompida à vista de Deus e cheia de violência."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Viu Deus a terra, e eis que estava corrompida; porque todo ser vivente havia corrompido o seu caminho na terra."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Então, disse Deus a Noé: Resolvi dar cabo de toda carne, porque a terra está cheia da violência dos homens; eis que os farei perecer juntamente com a terra."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Faze uma arca de tábuas de cipreste; nela farás compartimentos e a calafetarás com betume por dentro e por fora."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Deste modo a farás: de trezentos côvados será o comprimento; de cinquenta, a largura; e a altura, de trinta."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Farás ao seu redor uma abertura de um côvado de altura; a porta da arca colocarás lateralmente; farás pavimentos na arca: um em baixo, um segundo e um terceiro."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Porque estou para derramar águas em dilúvio sobre a terra para consumir toda carne em que há fôlego de vida debaixo dos céus; tudo o que há na terra perecerá."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Contigo, porém, estabelecerei a minha aliança; entrarás na arca, tu e teus filhos, e tua mulher, e as mulheres de teus filhos."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"De tudo o que vive, de toda carne, dois de cada espécie, macho e fêmea, farás entrar na arca, para os conservares vivos contigo."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Das aves segundo as suas espécies, do gado segundo as suas espécies, de todo réptil da terra segundo as suas espécies, dois de cada espécie virão a ti, para os conservares em vida."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Leva contigo de tudo o que se come, ajunta-o contigo; ser-te-á para alimento, a ti e a eles."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Assim fez Noé, consoante a tudo o que Deus lhe ordenara."
                  }
               ]
            },
            {
               "capitulo":7,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Noé e sua família entram na arca",
                     "versiculo":"Disse o Senhor a Noé: Entra na arca, tu e toda a tua casa, porque reconheço que tens sido justo diante de mim no meio desta geração."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"De todo animal limpo levarás contigo sete pares: o macho e sua fêmea; mas dos animais imundos, um par: o macho e sua fêmea."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Também das aves dos céus, sete pares: macho e fêmea; para se conservar a semente sobre a face da terra."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Porque, daqui a sete dias, farei chover sobre a terra durante quarenta dias e quarenta noites; e da superfície da terra exterminarei todos os seres que fiz."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"E tudo fez Noé, segundo o Senhor lhe ordenara."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Tinha Noé seiscentos anos de idade, quando as águas do dilúvio inundaram a terra."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Dos animais limpos, e dos animais imundos, e das aves, e de todo réptil sobre a terra,"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Dos animais limpos, e dos animais imundos, e das aves, e de todo réptil sobre a terra,"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"entraram para Noé, na arca, de dois em dois, macho e fêmea, como Deus lhe ordenara."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"E aconteceu que, depois de sete dias, vieram sobre a terra as águas do dilúvio."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"No ano seiscentos da vida de Noé, aos dezessete dias do segundo mês, nesse dia romperam-se todas as fontes do grande abismo, e as comportas dos céus se abriram,"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Gênesis 7:12 e houve copiosa chuva sobre a terra durante quarenta dias e quarenta noites."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Nesse mesmo dia entraram na arca Noé, seus filhos Sem, Cam e Jafé, sua mulher e as mulheres de seus filhos;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"eles, e todos os animais segundo as suas espécies, todo gado segundo as suas espécies, todos os répteis que rastejam sobre a terra segundo as suas espécies, todas as aves segundo as suas espécies, todos os pássaros e tudo o que tem asa."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"De toda carne, em que havia fôlego de vida, entraram de dois em dois para Noé na arca;"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"eram macho e fêmea os que entraram de toda carne, como Deus lhe havia ordenado; e o Senhor fechou a porta após ele."
                  },
                  {
                     "numero":17,
                     "titulo":"O dilúvio",
                     "versiculo":"Durou o dilúvio quarenta dias sobre a terra; cresceram as águas e levantaram a arca de sobre a terra."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Predominaram as águas e cresceram sobremodo na terra; a arca, porém, vogava sobre as águas."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Prevaleceram as águas excessivamente sobre a terra e cobriram todos os altos montes que havia debaixo do céu."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Quinze côvados acima deles prevaleceram as águas; e os montes foram cobertos."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Pereceu toda carne que se movia sobre a terra, tanto de ave como de animais domésticos e animais selváticos, e de todos os enxames de criaturas que povoam a terra, e todo homem."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Tudo o que tinha fôlego de vida em suas narinas, tudo o que havia em terra seca, morreu."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Assim, foram exterminados todos os seres que havia sobre a face da terra; o homem e o animal, os répteis e as aves dos céus foram extintos da terra; ficou somente Noé e os que com ele estavam na arca."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"E as águas durante cento e cinquenta dias predominaram sobre a terra."
                  }
               ]
            },
            {
               "capitulo":8,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Diminuem as águas do dilúvio",
                     "versiculo":"Lembrou-se Deus de Noé e de todos os animais selváticos e de todos os animais domésticos que com ele estavam na arca; Deus fez soprar um vento sobre a terra, e baixaram as águas."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Fecharam-se as fontes do abismo e também as comportas dos céus, e a copiosa chuva dos céus se deteve."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"As águas iam-se escoando continuamente de sobre a terra e minguaram ao cabo de cento e cinquenta dias."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"No dia dezessete do sétimo mês, a arca repousou sobre as montanhas de Ararate."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"E as águas foram minguando até ao décimo mês, em cujo primeiro dia apareceram os cimos dos montes."
                  },
                  {
                     "numero":6,
                     "titulo":"Noé solta um corvo e depois uma pomba",
                     "versiculo":"Ao cabo de quarenta dias, abriu Noé a janela que fizera na arca"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"e soltou um corvo, o qual, tendo saído, ia e voltava, até que se secaram as águas de sobre a terra."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Depois, soltou uma pomba para ver se as águas teriam já minguado da superfície da terra;"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"mas a pomba, não achando onde pousar o pé, tornou a ele para a arca; porque as águas cobriam ainda a terra. Noé, estendendo a mão, tomou-a e a recolheu consigo na arca."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Esperou ainda outros sete dias e de novo soltou a pomba fora da arca."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"À tarde, ela voltou a ele; trazia no bico uma folha nova de oliveira; assim entendeu Noé que as águas tinham minguado de sobre a terra."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Então, esperou ainda mais sete dias e soltou a pomba; ela, porém, já não tornou a ele."
                  },
                  {
                     "numero":13,
                     "titulo":"Noé e sua família saem da arca",
                     "versiculo":"Sucedeu que, no primeiro dia do primeiro mês, do ano seiscentos e um, as águas se secaram de sobre a terra. Então, Noé removeu a cobertura da arca e olhou, e eis que o solo estava enxuto."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"E, aos vinte e sete dias do segundo mês, a terra estava seca."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Então, disse Deus a Noé:"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Sai da arca, e, contigo, tua mulher, e teus filhos, e as mulheres de teus filhos."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Os animais que estão contigo, de toda carne, tanto aves como gado, e todo réptil que rasteja sobre a terra, faze sair a todos, para que povoem a terra, sejam fecundos e nela se multipliquem."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Saiu, pois, Noé, com seus filhos, sua mulher e as mulheres de seus filhos."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"E também saíram da arca todos os animais, todos os répteis, todas as aves e tudo o que se move sobre a terra, segundo as suas famílias."
                  },
                  {
                     "numero":20,
                     "titulo":"Noé levanta um altar",
                     "versiculo":"Levantou Noé um altar ao Senhor e, tomando de animais limpos e de aves limpas, ofereceu holocaustos sobre o altar."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"E o Senhor aspirou o suave cheiro e disse consigo mesmo: Não tornarei a amaldiçoar a terra por causa do homem, porque é mau o desígnio íntimo do homem desde a sua mocidade; nem tornarei a ferir todo vivente, como fiz."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Enquanto durar a terra, não deixará de haver sementeira e ceifa, frio e calor, verão e inverno, dia e noite."
                  }
               ]
            },
            {
               "capitulo":9,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A aliança de Deus com Noé",
                     "versiculo":"Abençoou Deus a Noé e a seus filhos e lhes disse: Sede fecundos, multiplicai-vos e enchei a terra."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Pavor e medo de vós virão sobre todos os animais da terra e sobre todas as aves dos céus; tudo o que se move sobre a terra e todos os peixes do mar nas vossas mãos serão entregues."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Tudo o que se move e vive ser-vos-á para alimento; como vos dei a erva verde, tudo vos dou agora."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Carne, porém, com sua vida, isto é, com seu sangue, não comereis."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Certamente, requererei o vosso sangue, o sangue da vossa vida; de todo animal o requererei, como também da mão do homem, sim, da mão do próximo de cada um requererei a vida do homem."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Se alguém derramar o sangue do homem, pelo homem se derramará o seu; porque Deus fez o homem segundo a sua imagem."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Mas sede fecundos e multiplicai-vos; povoai a terra e multiplicai-vos nela."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Disse também Deus a Noé e a seus filhos:"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Eis que estabeleço a minha aliança convosco, e com a vossa descendência,"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"e com todos os seres viventes que estão convosco: tanto as aves, os animais domésticos e os animais selváticos que saíram da arca como todos os animais da terra."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Estabeleço a minha aliança convosco: não será mais destruída toda carne por águas de dilúvio, nem mais haverá dilúvio para destruir a terra."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Disse Deus: Este é o sinal da minha aliança que faço entre mim e vós e entre todos os seres viventes que estão convosco, para perpétuas gerações:"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"porei nas nuvens o meu arco; será por sinal da aliança entre mim e a terra."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Sucederá que, quando eu trouxer nuvens sobre a terra, e nelas aparecer o arco,"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"então, me lembrarei da minha aliança, firmada entre mim e vós e todos os seres viventes de toda carne; e as águas não mais se tornarão em dilúvio para destruir toda carne."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"O arco estará nas nuvens; vê-lo-ei e me lembrarei da aliança eterna entre Deus e todos os seres viventes de toda carne que há sobre a terra."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Disse Deus a Noé: Este é o sinal da aliança estabelecida entre mim e toda carne sobre a terra."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Os filhos de Noé, que saíram da arca, foram Sem, Cam e Jafé; Cam é o pai de Canaã."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"São eles os três filhos de Noé; e deles se povoou toda a terra."
                  },
                  {
                     "numero":20,
                     "titulo":"Noé pronuncia bênção e maldição",
                     "versiculo":"Sendo Noé lavrador, passou a plantar uma vinha."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Bebendo do vinho, embriagou-se e se pôs nu dentro de sua tenda."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Cam, pai de Canaã, vendo a nudez do pai, fê-lo saber, fora, a seus dois irmãos."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Então, Sem e Jafé tomaram uma capa, puseram-na sobre os próprios ombros de ambos e, andando de costas, rostos desviados, cobriram a nudez do pai, sem que a vissem."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Despertando Noé do seu vinho, soube o que lhe fizera o filho mais moço"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"e disse: Maldito seja Canaã; seja servo dos servos a seus irmãos."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"E ajuntou: Bendito seja o Senhor, Deus de Sem; e Canaã lhe seja servo."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Engrandeça Deus a Jafé, e habite ele nas tendas de Sem; e Canaã lhe seja servo."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Noé, passado o dilúvio, viveu ainda trezentos e cinquenta anos."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Todos os dias de Noé foram novecentos e cinquenta anos; e morreu."
                  }
               ]
            },
            {
               "capitulo":10,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Descendentes dos filhos de Noé",
                     "versiculo":"São estas as gerações dos filhos de Noé, Sem, Cam e Jafé; e nasceram-lhes filhos depois do dilúvio."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Os filhos de Jafé são: Gomer, Magogue, Madai, Javã, Tubal, Meseque e Tiras."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Os filhos de Gomer são: Asquenaz, Rifate e Togarma."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Os de Javã são: Elisá, Társis, Quitim e Dodanim."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Estes repartiram entre si as ilhas das nações nas suas terras, cada qual segundo a sua língua, segundo as suas famílias, em suas nações."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Os filhos de Cam: Cuxe, Mizraim, Pute e Canaã."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Os filhos de Cuxe: Sebá, Havilá, Sabtá, Raamá e Sabtecá; e os filhos de Raamá: Sabá e Dedã."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Cuxe gerou a Ninrode, o qual começou a ser poderoso na terra."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Foi valente caçador diante do Senhor; daí dizer-se: Como Ninrode, poderoso caçador diante do Senhor."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"O princípio do seu reino foi Babel, Ereque, Acade e Calné, na terra de Sinar."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Daquela terra saiu ele para a Assíria e edificou Nínive, Reobote-Ir e Calá."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"E, entre Nínive e Calá, a grande cidade de Resém."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Mizraim gerou a Ludim, a Anamim, a Leabim, a Naftuim,"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"a Patrusim, a Casluim (donde saíram os filisteus) e a Caftorim."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Canaã gerou a Sidom, seu primogênito, e a Hete,"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"e aos jebuseus, aos amorreus, aos girgaseus,"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"aos heveus, aos arqueus, aos sineus,"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"aos arvadeus, aos zemareus e aos hamateus; e depois se espalharam as famílias dos cananeus."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"E o limite dos cananeus foi desde Sidom, indo para Gerar, até Gaza, indo para Sodoma, Gomorra, Admá e Zeboim, até Lasa."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"São estes os filhos de Cam, segundo as suas famílias, segundo as suas línguas, em suas terras, em suas nações."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"A Sem, que foi pai de todos os filhos de Héber e irmão mais velho de Jafé, também lhe nasceram filhos."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Os filhos de Sem são: Elão, Assur, Arfaxade, Lude e Arã."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Os filhos de Arã: Uz, Hul, Geter e Más."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Arfaxade gerou a Salá; Salá gerou a Héber."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"A Héber nasceram dois filhos: um teve por nome Pelegue, porquanto em seus dias se repartiu a terra; e o nome de seu irmão foi Joctã."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Joctã gerou a Almodá, a Selefe, a Hazar-Mavé, a Jerá,"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"a Hadorão, a Uzal, a Dicla,"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"a Obal, a Abimael, a Sabá,"
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"a Ofir, a Havilá e a Jobabe; todos estes foram filhos de Joctã."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"E habitaram desde Messa, indo para Sefar, montanha do Oriente."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"São estes os filhos de Sem, segundo as suas famílias, segundo as suas línguas, em suas terras, em suas nações."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"São estas as famílias dos filhos de Noé, segundo as suas gerações, nas suas nações; e destes foram disseminadas as nações na terra, depois do dilúvio."
                  }
               ]
            },
            {
               "capitulo":11,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A torre de Babel",
                     "versiculo":"Ora, em toda a terra havia apenas uma linguagem e uma só maneira de falar."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Sucedeu que, partindo eles do Oriente, deram com uma planície na terra de Sinar; e habitaram ali."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"E disseram uns aos outros: Vinde, façamos tijolos e queimemo-los bem. Os tijolos serviram-lhes de pedra, e o betume, de argamassa."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Disseram: Vinde, edifiquemos para nós uma cidade e uma torre cujo tope chegue até aos céus e tornemos célebre o nosso nome, para que não sejamos espalhados por toda a terra."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Então, desceu o Senhor para ver a cidade e a torre, que os filhos dos homens edificavam;"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"e o Senhor disse: Eis que o povo é um, e todos têm a mesma linguagem. Isto é apenas o começo; agora não haverá restrição para tudo que intentam fazer."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Vinde, desçamos e confundamos ali a sua linguagem, para que um não entenda a linguagem de outro."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Destarte, o Senhor os dispersou dali pela superfície da terra; e cessaram de edificar a cidade."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Chamou-se-lhe, por isso, o nome de Babel, porque ali confundiu o Senhor a linguagem de toda a terra e dali o Senhor os dispersou por toda a superfície dela."
                  },
                  {
                     "numero":10,
                     "titulo":"Descendentes de Sem",
                     "versiculo":"São estas as gerações de Sem. Ora, ele era da idade de cem anos quando gerou a Arfaxade, dois anos depois do dilúvio;"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"e, depois que gerou a Arfaxade, viveu Sem quinhentos anos; e gerou filhos e filhas."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Viveu Arfaxade trinta e cinco anos e gerou a Salá;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"e, depois que gerou a Salá, viveu Arfaxade quatrocentos e três anos; e gerou filhos e filhas."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Viveu Salá trinta anos e gerou a Héber;"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"e, depois que gerou a Héber, viveu Salá quatrocentos e três anos; e gerou filhos e filhas."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Viveu Héber trinta e quatro anos e gerou a Pelegue;"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"e, depois que gerou a Pelegue, viveu Héber quatrocentos e trinta anos; e gerou filhos e filhas."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Viveu Pelegue trinta anos e gerou a Reú;"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"e, depois que gerou a Reú, viveu Pelegue duzentos e nove anos; e gerou filhos e filhas."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Viveu Reú trinta e dois anos e gerou a Serugue;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"e, depois que gerou a Serugue, viveu Reú duzentos e sete anos; e gerou filhos e filhas."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Viveu Serugue trinta anos e gerou a Naor;"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"e, depois que gerou a Naor, viveu Serugue duzentos anos; e gerou filhos e filhas."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Viveu Naor vinte e nove anos e gerou a Tera;"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"e, depois que gerou a Tera, viveu Naor cento e dezenove anos; e gerou filhos e filhas."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Viveu Tera setenta anos e gerou a Abrão, a Naor e a Harã."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"São estas as gerações de Tera. Tera gerou a Abrão, a Naor e a Harã; e Harã gerou a Ló."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Morreu Harã na terra de seu nascimento, em Ur dos caldeus, estando Tera, seu pai, ainda vivo."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Abrão e Naor tomaram para si mulheres; a de Abrão chamava-se Sarai, a de Naor, Milca, filha de Harã, que foi pai de Milca e de Iscá."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Sarai era estéril, não tinha filhos."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Tomou Tera a Abrão, seu filho, e a Ló, filho de Harã, filho de seu filho, e a Sarai, sua nora, mulher de seu filho Abrão, e saiu com eles de Ur dos caldeus, para ir à terra de Canaã; foram até Harã, onde ficaram."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"E, havendo Tera vivido duzentos e cinco anos ao todo, morreu em Harã."
                  }
               ]
            },
            {
               "capitulo":12,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Deus chama Abrão e lhe faz promessas",
                     "versiculo":"Ora, disse o Senhor a Abrão: Sai da tua terra, da tua parentela e da casa de teu pai e vai para a terra que te mostrarei;"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"de ti farei uma grande nação, e te abençoarei, e te engrandecerei o nome. Sê tu uma bênção!"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Abençoarei os que te abençoarem e amaldiçoarei os que te amaldiçoarem; em ti serão benditas todas as famílias da terra."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Partiu, pois, Abrão, como lho ordenara o Senhor, e Ló foi com ele. Tinha Abrão setenta e cinco anos quando saiu de Harã."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Levou Abrão consigo a Sarai, sua mulher, e a Ló, filho de seu irmão, e todos os bens que haviam adquirido, e as pessoas que lhes acresceram em Harã. Partiram para a terra de Canaã; e lá chegaram."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Atravessou Abrão a terra até Siquém, até ao carvalho de Moré. Nesse tempo os cananeus habitavam essa terra."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Apareceu o Senhor a Abrão e lhe disse: Darei à tua descendência esta terra. Ali edificou Abrão um altar ao Senhor, que lhe aparecera."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Passando dali para o monte ao oriente de Betel, armou a sua tenda, ficando Betel ao ocidente e Ai ao oriente; ali edificou um altar ao Senhor e invocou o nome do Senhor."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Depois, seguiu Abrão dali, indo sempre para o Neguebe."
                  },
                  {
                     "numero":10,
                     "titulo":"Abrão no Egito",
                     "versiculo":"Havia fome naquela terra; desceu, pois, Abrão ao Egito, para aí ficar, porquanto era grande a fome na terra."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Quando se aproximava do Egito, quase ao entrar, disse a Sarai, sua mulher: Ora, bem sei que és mulher de formosa aparência;"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"os egípcios, quando te virem, vão dizer: É a mulher dele e me matarão, deixando-te com vida."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Dize, pois, que és minha irmã, para que me considerem por amor de ti e, por tua causa, me conservem a vida."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Tendo Abrão entrado no Egito, viram os egípcios que a mulher era sobremaneira formosa."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Viram-na os príncipes de Faraó e gabaram-na junto dele; e a mulher foi levada para a casa de Faraó."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Este, por causa dela, tratou bem a Abrão, o qual veio a ter ovelhas, bois, jumentos, escravos e escravas, jumentas e camelos."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Porém o Senhor puniu Faraó e a sua casa com grandes pragas, por causa de Sarai, mulher de Abrão."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Chamou, pois, Faraó a Abrão e lhe disse: Que é isso que me fizeste? Por que não me disseste que era ela tua mulher?"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"E me disseste ser tua irmã? Por isso, a tomei para ser minha mulher. Agora, pois, eis a tua mulher, toma-a e vai-te."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"E Faraó deu ordens aos seus homens a respeito dele; e acompanharam-no, a ele, a sua mulher e a tudo que possuía."
                  }
               ]
            },
            {
               "capitulo":13,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Abrão e Ló separam-se",
                     "versiculo":"Saiu, pois, Abrão do Egito para o Neguebe, ele e sua mulher e tudo o que tinha, e Ló com ele."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Era Abrão muito rico; possuía gado, prata e ouro."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Fez as suas jornadas do Neguebe até Betel, até ao lugar onde primeiro estivera a sua tenda, entre Betel e Ai,"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"até ao lugar do altar, que outrora tinha feito; e aí Abrão invocou o nome do Senhor."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Ló, que ia com Abrão, também tinha rebanhos, gado e tendas."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"E a terra não podia sustentá-los, para que habitassem juntos, porque eram muitos os seus bens; de sorte que não podiam habitar um na companhia do outro."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Houve contenda entre os pastores do gado de Abrão e os pastores do gado de Ló. Nesse tempo os cananeus e os ferezeus habitavam essa terra."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Disse Abrão a Ló: Não haja contenda entre mim e ti e entre os meus pastores e os teus pastores, porque somos parentes chegados."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Acaso, não está diante de ti toda a terra? Peço-te que te apartes de mim; se fores para a esquerda, irei para a direita; se fores para a direita, irei para a esquerda."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Levantou Ló os olhos e viu toda a campina do Jordão, que era toda bem-regada (antes de haver o Senhor destruído Sodoma e Gomorra), como o jardim do Senhor, como a terra do Egito, como quem vai para Zoar."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Então, Ló escolheu para si toda a campina do Jordão e partiu para o Oriente; separaram-se um do outro."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Habitou Abrão na terra de Canaã; e Ló, nas cidades da campina e ia armando as suas tendas até Sodoma."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Ora, os homens de Sodoma eram maus e grandes pecadores contra o Senhor."
                  },
                  {
                     "numero":14,
                     "titulo":"O Senhor promete a Abrão a terra de Canaã",
                     "versiculo":"Disse o Senhor a Abrão, depois que Ló se separou dele: Ergue os olhos e olha desde onde estás para o norte, para o sul, para o oriente e para o ocidente;"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"porque toda essa terra que vês, eu ta darei, a ti e à tua descendência, para sempre."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Farei a tua descendência como o pó da terra; de maneira que, se alguém puder contar o pó da terra, então se contará também a tua descendência."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Levanta-te, percorre essa terra no seu comprimento e na sua largura; porque eu ta darei."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"E Abrão, mudando as suas tendas, foi habitar nos carvalhais de Manre, que estão junto a Hebrom; e levantou ali um altar ao Senhor."
                  }
               ]
            },
            {
               "capitulo":14,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Guerra de quatro reis contra cinco",
                     "versiculo":"Sucedeu naquele tempo que Anrafel, rei de Sinar, Arioque, rei de Elasar, Quedorlaomer, rei de Elão, e Tidal, rei de Goim,"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"fizeram guerra contra Bera, rei de Sodoma, contra Birsa, rei de Gomorra, contra Sinabe, rei de Admá, contra Semeber, rei de Zeboim, e contra o rei de Bela (esta é Zoar)."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Todos estes se ajuntaram no vale de Sidim (que é o mar Salgado)."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Doze anos serviram a Quedorlaomer, porém no décimo terceiro se rebelaram."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Ao décimo quarto ano, veio Quedorlaomer e os reis que estavam com ele e feriram aos refains em Asterote-Carnaim, e aos zuzins em Hã, e aos emins em Savé-Quiriataim,"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"e aos horeus no seu monte Seir, até El-Parã, que está junto ao deserto."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"De volta passaram em En-Mispate (que é Cades) e feriram toda a terra dos amalequitas e dos amorreus, que habitavam em Hazazom-Tamar."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Então, saíram os reis de Sodoma, de Gomorra, de Admá, de Zeboim e de Bela (esta é Zoar) e se ordenaram e levantaram batalha contra eles no vale de Sidim,"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"contra Quedorlaomer, rei de Elão, contra Tidal, rei de Goim, contra Anrafel, rei de Sinar, contra Arioque, rei de Elasar: quatro reis contra cinco."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ora, o vale de Sidim estava cheio de poços de betume; os reis de Sodoma e de Gomorra fugiram; alguns caíram neles, e os restantes fugiram para um monte."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Tomaram, pois, todos os bens de Sodoma e de Gomorra e todo o seu mantimento e se foram."
                  },
                  {
                     "numero":12,
                     "titulo":"Ló é levado cativo",
                     "versiculo":"Apossaram-se também de Ló, filho do irmão de Abrão, que morava em Sodoma, e dos seus bens e partiram."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Porém veio um, que escapara, e o contou a Abrão, o hebreu; este habitava junto dos carvalhais de Manre, o amorreu, irmão de Escol e de Aner, os quais eram aliados de Abrão."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Ouvindo Abrão que seu sobrinho estava preso, fez sair trezentos e dezoito homens dos mais capazes, nascidos em sua casa, e os perseguiu até Dã."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"E, repartidos contra eles de noite, ele e os seus homens, feriu-os e os perseguiu até Hobá, que fica à esquerda de Damasco."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Trouxe de novo todos os bens, e também a Ló, seu sobrinho, os bens dele, e ainda as mulheres, e o povo."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Após voltar Abrão de ferir a Quedorlaomer e aos reis que estavam com ele, saiu-lhe ao encontro o rei de Sodoma no vale de Savé, que é o vale do Rei."
                  },
                  {
                     "numero":18,
                     "titulo":"Melquisedeque abençoa a Abrão",
                     "versiculo":"Melquisedeque, rei de Salém, trouxe pão e vinho; era sacerdote do Deus Altíssimo;"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"abençoou ele a Abrão e disse: Bendito seja Abrão pelo Deus Altíssimo, que possui os céus e a terra;"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"e bendito seja o Deus Altíssimo, que entregou os teus adversários nas tuas mãos. E de tudo lhe deu Abrão o dízimo."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Então, disse o rei de Sodoma a Abrão: Dá-me as pessoas, e os bens ficarão contigo."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Mas Abrão lhe respondeu: Levanto a mão ao Senhor, o Deus Altíssimo, o que possui os céus e a terra,"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"e juro que nada tomarei de tudo o que te pertence, nem um fio, nem uma correia de sandália, para que não digas: Eu enriqueci a Abrão;"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"nada quero para mim, senão o que os rapazes comeram e a parte que toca aos homens Aner, Escol e Manre, que foram comigo; estes que tomem o seu quinhão."
                  }
               ]
            },
            {
               "capitulo":15,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Deus anima Abrão e lhe promete um filho",
                     "versiculo":"Depois destes acontecimentos, veio a palavra do Senhor a Abrão, numa visão, e disse: Não temas, Abrão, eu sou o teu escudo, e teu galardão será sobremodo grande."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Respondeu Abrão: Senhor Deus, que me haverás de dar, se continuo sem filhos e o herdeiro da minha casa é o damasceno Eliézer?"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Disse mais Abrão: A mim não me concedeste descendência, e um servo nascido na minha casa será o meu herdeiro."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"A isto respondeu logo o Senhor, dizendo: Não será esse o teu herdeiro; mas aquele que será gerado de ti será o teu herdeiro."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Então, conduziu-o até fora e disse: Olha para os céus e conta as estrelas, se é que o podes. E lhe disse: Será assim a tua posteridade."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Ele creu no Senhor, e isso lhe foi imputado para justiça."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Disse-lhe mais: Eu sou o Senhor que te tirei de Ur dos caldeus, para dar-te por herança esta terra."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Perguntou-lhe Abrão: Senhor Deus, como saberei que hei de possuí-la?"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe: Toma-me uma novilha, uma cabra e um cordeiro, cada qual de três anos, uma rola e um pombinho."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ele, tomando todos estes animais, partiu-os pelo meio e lhes pôs em ordem as metades, umas defronte das outras; e não partiu as aves."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Aves de rapina desciam sobre os cadáveres, porém Abrão as enxotava."
                  },
                  {
                     "numero":12,
                     "titulo":"O Senhor entra em aliança com Abrão",
                     "versiculo":"Ao pôr do sol, caiu profundo sono sobre Abrão, e grande pavor e cerradas trevas o acometeram;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"então, lhe foi dito: Sabe, com certeza, que a tua posteridade será peregrina em terra alheia, e será reduzida à escravidão, e será afligida por quatrocentos anos."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Mas também eu julgarei a gente a que têm de sujeitar-se; e depois sairão com grandes riquezas."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"E tu irás para os teus pais em paz; serás sepultado em ditosa velhice."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Na quarta geração, tornarão para aqui; porque não se encheu ainda a medida da iniquidade dos amorreus."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"E sucedeu que, posto o sol, houve densas trevas; e eis um fogareiro fumegante e uma tocha de fogo que passou entre aqueles pedaços."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Naquele mesmo dia, fez o Senhor aliança com Abrão, dizendo: À tua descendência dei esta terra, desde o rio do Egito até ao grande rio Eufrates:"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"o queneu, o quenezeu, o cadmoneu,"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"o heteu, o ferezeu, os refains,"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"o amorreu, o cananeu, o girgaseu e o jebuseu."
                  }
               ]
            },
            {
               "capitulo":16,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Sarai e Agar",
                     "versiculo":"Ora, Sarai, mulher de Abrão, não lhe dava filhos; tendo, porém, uma serva egípcia, por nome Agar,"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"disse Sarai a Abrão: Eis que o Senhor me tem impedido de dar à luz filhos; toma, pois, a minha serva, e assim me edificarei com filhos por meio dela. E Abrão anuiu ao conselho de Sarai."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Então, Sarai, mulher de Abrão, tomou a Agar, egípcia, sua serva, e deu-a por mulher a Abrão, seu marido, depois de ter ele habitado por dez anos na terra de Canaã."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Ele a possuiu, e ela concebeu. Vendo ela que havia concebido, foi sua senhora por ela desprezada."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Disse Sarai a Abrão: Seja sobre ti a afronta que se me faz a mim. Eu te dei a minha serva para a possuíres; ela, porém, vendo que concebeu, desprezou-me. Julgue o Senhor entre mim e ti."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Respondeu Abrão a Sarai: A tua serva está nas tuas mãos, procede segundo melhor te parecer. Sarai humilhou-a, e ela fugiu de sua presença."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Tendo-a achado o Anjo do Senhor junto a uma fonte de água no deserto, junto à fonte no caminho de Sur,"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"disse-lhe: Agar, serva de Sarai, donde vens e para onde vais? Ela respondeu: Fujo da presença de Sarai, minha senhora."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Então, lhe disse o Anjo do Senhor: Volta para a tua senhora e humilha-te sob suas mãos."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Disse-lhe mais o Anjo do Senhor: Multiplicarei sobremodo a tua descendência, de maneira que, por numerosa, não será contada."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Disse-lhe ainda o Anjo do Senhor: Concebeste e darás à luz um filho, a quem chamarás Ismael, porque o Senhor te acudiu na tua aflição."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Ele será, entre os homens, como um jumento selvagem; a sua mão será contra todos, e a mão de todos, contra ele; e habitará fronteiro a todos os seus irmãos."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Então, ela invocou o nome do Senhor, que lhe falava: Tu és Deus que vê; pois disse ela: Não olhei eu neste lugar para aquele que me vê?"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Por isso, aquele poço se chama Beer-Laai-Roi; está entre Cades e Berede."
                  },
                  {
                     "numero":15,
                     "titulo":"Nascimento de Ismael",
                     "versiculo":"Agar deu à luz um filho a Abrão; e Abrão, a seu filho que lhe dera Agar, chamou-lhe Ismael."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Era Abrão de oitenta e seis anos, quando Agar lhe deu à luz Ismael."
                  }
               ]
            },
            {
               "capitulo":17,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Deus muda o nome de Abrão",
                     "versiculo":"Quando atingiu Abrão a idade de noventa e nove anos, apareceu-lhe o Senhor e disse-lhe: Eu sou o Deus Todo-Poderoso; anda na minha presença e sê perfeito."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Farei uma aliança entre mim e ti e te multiplicarei extraordinariamente."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Prostrou-se Abrão, rosto em terra, e Deus lhe falou:"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Quanto a mim, será contigo a minha aliança; serás pai de numerosas nações."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Abrão já não será o teu nome, e sim Abraão; porque por pai de numerosas nações te constituí."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Far-te-ei fecundo extraordinariamente, de ti farei nações, e reis procederão de ti."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Estabelecerei a minha aliança entre mim e ti e a tua descendência no decurso das suas gerações, aliança perpétua, para ser o teu Deus e da tua descendência."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Dar-te-ei e à tua descendência a terra das tuas peregrinações, toda a terra de Canaã, em possessão perpétua, e serei o seu Deus."
                  },
                  {
                     "numero":9,
                     "titulo":"Institui-se a circuncisão",
                     "versiculo":"Disse mais Deus a Abraão: Guardarás a minha aliança, tu e a tua descendência no decurso das suas gerações."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Esta é a minha aliança, que guardareis entre mim e vós e a tua descendência: todo macho entre vós será circuncidado."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Circuncidareis a carne do vosso prepúcio; será isso por sinal de aliança entre mim e vós."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"O que tem oito dias será circuncidado entre vós, todo macho nas vossas gerações, tanto o escravo nascido em casa como o comprado a qualquer estrangeiro, que não for da tua estirpe."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Com efeito, será circuncidado o nascido em tua casa e o comprado por teu dinheiro; a minha aliança estará na vossa carne e será aliança perpétua."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"O incircunciso, que não for circuncidado na carne do prepúcio, essa vida será eliminada do seu povo; quebrou a minha aliança."
                  },
                  {
                     "numero":15,
                     "titulo":"Deus muda o nome de Sarai",
                     "versiculo":"Disse também Deus a Abraão: A Sarai, tua mulher, já não lhe chamarás Sarai, porém Sara."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Abençoá-la-ei e dela te darei um filho; sim, eu a abençoarei, e ela se tornará nações; reis de povos procederão dela."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Então, se prostrou Abraão, rosto em terra, e se riu, e disse consigo: A um homem de cem anos há de nascer um filho? Dará à luz Sara com seus noventa anos?"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Disse Abraão a Deus: Tomara que viva Ismael diante de ti."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Deus lhe respondeu: De fato, Sara, tua mulher, te dará um filho, e lhe chamarás Isaque; estabelecerei com ele a minha aliança, aliança perpétua para a sua descendência."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Quanto a Ismael, eu te ouvi: abençoá-lo-ei, fá-lo-ei fecundo e o multiplicarei extraordinariamente; gerará doze príncipes, e dele farei uma grande nação."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"A minha aliança, porém, estabelecê-la-ei com Isaque, o qual Sara te dará à luz, neste mesmo tempo, daqui a um ano."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"E, finda esta fala com Abraão, Deus se retirou dele, elevando-se."
                  },
                  {
                     "numero":23,
                     "titulo":"Pratica-se a circuncisão",
                     "versiculo":"Tomou, pois, Abraão a seu filho Ismael, e a todos os escravos nascidos em sua casa, e a todos os comprados por seu dinheiro, todo macho dentre os de sua casa, e lhes circuncidou a carne do prepúcio de cada um, naquele mesmo dia, como Deus lhe ordenara."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Tinha Abraão noventa e nove anos de idade, quando foi circuncidado na carne do seu prepúcio."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Ismael, seu filho, era de treze anos, quando foi circuncidado na carne do seu prepúcio."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Abraão e seu filho, Ismael, foram circuncidados no mesmo dia."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"E também foram circuncidados todos os homens de sua casa, tanto os escravos nascidos nela como os comprados por dinheiro ao estrangeiro."
                  }
               ]
            },
            {
               "capitulo":18,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"O Senhor e dois anjos aparecem a Abraão",
                     "versiculo":"Apareceu o Senhor a Abraão nos carvalhais de Manre, quando ele estava assentado à entrada da tenda, no maior calor do dia."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Levantou ele os olhos, olhou, e eis três homens de pé em frente dele. Vendo-os, correu da porta da tenda ao seu encontro, prostrou-se em terra"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"e disse: Senhor meu, se acho mercê em tua presença, rogo-te que não passes do teu servo;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"traga-se um pouco de água, lavai os pés e repousai debaixo desta árvore;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"trarei um bocado de pão; refazei as vossas forças, visto que chegastes até vosso servo; depois, seguireis avante. Responderam: Faze como disseste."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Apressou-se, pois, Abraão para a tenda de Sara e lhe disse: Amassa depressa três medidas de flor de farinha e faze pão assado ao borralho."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Abraão, por sua vez, correu ao gado, tomou um novilho, tenro e bom, e deu-o ao criado, que se apressou em prepará-lo."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Tomou também coalhada e leite e o novilho que mandara preparar e pôs tudo diante deles; e permaneceu de pé junto a eles debaixo da árvore; e eles comeram."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Então, lhe perguntaram: Sara, tua mulher, onde está? Ele respondeu: Está aí na tenda."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Disse um deles: Certamente voltarei a ti, daqui a um ano; e Sara, tua mulher, dará à luz um filho. Sara o estava escutando, à porta da tenda, atrás dele."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Abraão e Sara eram já velhos, avançados em idade; e a Sara já lhe havia cessado o costume das mulheres."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Riu-se, pois, Sara no seu íntimo, dizendo consigo mesma: Depois de velha, e velho também o meu senhor, terei ainda prazer?"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Disse o Senhor a Abraão: Por que se riu Sara, dizendo: Será verdade que darei ainda à luz, sendo velha?"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Acaso, para o Senhor há coisa demasiadamente difícil? Daqui a um ano, neste mesmo tempo, voltarei a ti, e Sara terá um filho."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Então, Sara, receosa, o negou, dizendo: Não me ri. Ele, porém, disse: Não é assim, é certo que riste."
                  },
                  {
                     "numero":16,
                     "titulo":"Deus anuncia a destruição de Sodoma e Gomorra",
                     "versiculo":"Tendo-se levantado dali aqueles homens, olharam para Sodoma; e Abraão ia com eles, para os encaminhar."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Disse o Senhor: Ocultarei a Abraão o que estou para fazer,"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"visto que Abraão certamente virá a ser uma grande e poderosa nação, e nele serão benditas todas as nações da terra?"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Porque eu o escolhi para que ordene a seus filhos e a sua casa depois dele, a fim de que guardem o caminho do Senhor e pratiquem a justiça e o juízo; para que o Senhor faça vir sobre Abraão o que tem falado a seu respeito."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Disse mais o Senhor: Com efeito, o clamor de Sodoma e Gomorra tem-se multiplicado, e o seu pecado se tem agravado muito."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Descerei e verei se, de fato, o que têm praticado corresponde a esse clamor que é vindo até mim; e, se assim não é, sabê-lo-ei."
                  },
                  {
                     "numero":22,
                     "titulo":"Abraão intercede junto a Deus pelos homens",
                     "versiculo":"Então, partiram dali aqueles homens e foram para Sodoma; porém Abraão permaneceu ainda na presença do Senhor."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"E, aproximando-se a ele, disse: Destruirás o justo com o ímpio?"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Se houver, porventura, cinquenta justos na cidade, destruirás ainda assim e não pouparás o lugar por amor dos cinquenta justos que nela se encontram?"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Longe de ti o fazeres tal coisa, matares o justo com o ímpio, como se o justo fosse igual ao ímpio; longe de ti. Não fará justiça o Juiz de toda a terra?"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Então, disse o Senhor: Se eu achar em Sodoma cinquenta justos dentro da cidade, pouparei a cidade toda por amor deles."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Disse mais Abraão: Eis que me atrevo a falar ao Senhor, eu que sou pó e cinza."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Na hipótese de faltarem cinco para cinquenta justos, destruirás por isso toda a cidade? Ele respondeu: Não a destruirei se eu achar ali quarenta e cinco."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Disse-lhe ainda mais Abraão: E se, porventura, houver ali quarenta? Respondeu: Não o farei por amor dos quarenta."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Insistiu: Não se ire o Senhor, falarei ainda: Se houver, porventura, ali trinta? Respondeu o Senhor: Não o farei se eu encontrar ali trinta."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Continuou Abraão: Eis que me atrevi a falar ao Senhor: Se, porventura, houver ali vinte? Respondeu o Senhor: Não a destruirei por amor dos vinte."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Disse ainda Abraão: Não se ire o Senhor, se lhe falo somente mais esta vez: Se, porventura, houver ali dez? Respondeu o Senhor: Não a destruirei por amor dos dez."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Tendo cessado de falar a Abraão, retirou-se o Senhor; e Abraão voltou para o seu lugar."
                  }
               ]
            },
            {
               "capitulo":19,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Ló recebe em sua casa os dois anjos",
                     "versiculo":"Ao anoitecer, vieram os dois anjos a Sodoma, a cuja entrada estava Ló assentado; este, quando os viu, levantou-se e, indo ao seu encontro, prostrou-se, rosto em terra."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E disse-lhes: Eis agora, meus senhores, vinde para a casa do vosso servo, pernoitai nela e lavai os pés; levantar-vos-eis de madrugada e seguireis o vosso caminho. Responderam eles: Não; passaremos a noite na praça."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Instou-lhes muito, e foram e entraram em casa dele; deu-lhes um banquete, fez assar uns pães asmos, e eles comeram."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Mas, antes que se deitassem, os homens daquela cidade cercaram a casa, os homens de Sodoma, tanto os moços como os velhos, sim, todo o povo de todos os lados;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"e chamaram por Ló e lhe disseram: Onde estão os homens que, à noitinha, entraram em tua casa? Traze-os fora a nós para que abusemos deles."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Saiu-lhes, então, Ló à porta, fechou-a após si"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"e lhes disse: Rogo-vos, meus irmãos, que não façais mal;"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"tenho duas filhas, virgens, eu vo-las trarei; tratai-as como vos parecer, porém nada façais a estes homens, porquanto se acham sob a proteção de meu teto."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Eles, porém, disseram: Retira-te daí. E acrescentaram: Só ele é estrangeiro, veio morar entre nós e pretende ser juiz em tudo? A ti, pois, faremos pior do que a eles. E arremessaram-se contra o homem, contra Ló, e se chegaram para arrombar a porta."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Porém os homens, estendendo a mão, fizeram entrar Ló e fecharam a porta;"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"e feriram de cegueira aos que estavam fora, desde o menor até ao maior, de modo que se cansaram à procura da porta."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Então, disseram os homens a Ló: Tens aqui alguém mais dos teus? Genro, e teus filhos, e tuas filhas, todos quantos tens na cidade, faze-os sair deste lugar;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"pois vamos destruir este lugar, porque o seu clamor se tem aumentado, chegando até à presença do Senhor; e o Senhor nos enviou a destruí-lo."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Então, saiu Ló e falou a seus genros, aos que estavam para casar com suas filhas e disse: Levantai-vos, saí deste lugar, porque o Senhor há de destruir a cidade. Acharam, porém, que ele gracejava com eles."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Ao amanhecer, apertaram os anjos com Ló, dizendo: Levanta-te, toma tua mulher e tuas duas filhas, que aqui se encontram, para que não pereças no castigo da cidade."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Como, porém, se demorasse, pegaram-no os homens pela mão, a ele, a sua mulher e as duas filhas, sendo-lhe o Senhor misericordioso, e o tiraram, e o puseram fora da cidade."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Havendo-os levado fora, disse um deles: Livra-te, salva a tua vida; não olhes para trás, nem pares em toda a campina; foge para o monte, para que não pereças."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Respondeu-lhes Ló: Assim não, Senhor meu!"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Eis que o teu servo achou mercê diante de ti, e engrandeceste a tua misericórdia que me mostraste, salvando-me a vida; não posso escapar no monte, pois receio que o mal me apanhe, e eu morra."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Eis aí uma cidade perto para a qual eu posso fugir, e é pequena. Permite que eu fuja para lá (porventura, não é pequena?), e nela viverá a minha alma."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Disse-lhe: Quanto a isso, estou de acordo, para não subverter a cidade de que acabas de falar."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Apressa-te, refugia-te nela; pois nada posso fazer, enquanto não tiveres chegado lá. Por isso, se chamou Zoar o nome da cidade."
                  },
                  {
                     "numero":23,
                     "titulo":"A destruição de Sodoma e Gomorra",
                     "versiculo":"Saía o sol sobre a terra, quando Ló entrou em Zoar."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Então, fez o Senhor chover enxofre e fogo, da parte do Senhor, sobre Sodoma e Gomorra."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"E subverteu aquelas cidades, e toda a campina, e todos os moradores das cidades, e o que nascia na terra."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"E a mulher de Ló olhou para trás e converteu-se numa estátua de sal."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Tendo-se levantado Abraão de madrugada, foi para o lugar onde estivera na presença do Senhor;"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"e olhou para Sodoma e Gomorra e para toda a terra da campina e viu que da terra subia fumaça, como a fumarada de uma fornalha."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Ao tempo que destruía as cidades da campina, lembrou-se Deus de Abraão e tirou a Ló do meio das ruínas, quando subverteu as cidades em que Ló habitara."
                  },
                  {
                     "numero":30,
                     "titulo":"A origem dos moabitas e dos amonitas",
                     "versiculo":"Subiu Ló de Zoar e habitou no monte, ele e suas duas filhas, porque receavam permanecer em Zoar; e habitou numa caverna, e com ele as duas filhas."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Então, a primogênita disse à mais moça: Nosso pai está velho, e não há homem na terra que venha unir-se conosco, segundo o costume de toda terra."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Vem, façamo-lo beber vinho, deitemo-nos com ele e conservemos a descendência de nosso pai."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Naquela noite, pois, deram a beber vinho a seu pai, e, entrando a primogênita, se deitou com ele, sem que ele o notasse, nem quando ela se deitou, nem quando se levantou."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"No dia seguinte, disse a primogênita à mais nova: Deitei-me, ontem, à noite, com o meu pai. Demos-lhe a beber vinho também esta noite; entra e deita-te com ele, para que preservemos a descendência de nosso pai."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"De novo, pois, deram, aquela noite, a beber vinho a seu pai, e, entrando a mais nova, se deitou com ele, sem que ele o notasse, nem quando ela se deitou, nem quando se levantou."
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"E assim as duas filhas de Ló conceberam do próprio pai."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"A primogênita deu à luz um filho e lhe chamou Moabe: é o pai dos moabitas, até ao dia de hoje."
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"A mais nova também deu à luz um filho e lhe chamou Ben-Ami: é o pai dos filhos de Amom, até ao dia de hoje."
                  }
               ]
            },
            {
               "capitulo":20,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Abraão e Sara peregrinam em Gerar",
                     "versiculo":"Partindo Abraão dali para a terra do Neguebe, habitou entre Cades e Sur e morou em Gerar."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Disse Abraão de Sara, sua mulher: Ela é minha irmã; assim, pois, Abimeleque, rei de Gerar, mandou buscá-la."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Deus, porém, veio a Abimeleque em sonhos de noite e lhe disse: Vais ser punido de morte por causa da mulher que tomaste, porque ela tem marido."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Ora, Abimeleque ainda não a havia possuído; por isso, disse: Senhor, matarás até uma nação inocente?"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Não foi ele mesmo que me disse: É minha irmã? E ela também me disse: Ele é meu irmão. Com sinceridade de coração e na minha inocência, foi que eu fiz isso."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe Deus em sonho: Bem sei que com sinceridade de coração fizeste isso; daí o ter impedido eu de pecares contra mim e não te permiti que a tocasses."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Agora, pois, restitui a mulher a seu marido, pois ele é profeta e intercederá por ti, e viverás; se, porém, não lha restituíres, sabe que certamente morrerás, tu e tudo o que é teu."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Levantou-se Abimeleque de madrugada, e chamou todos os seus servos, e lhes contou todas essas coisas; e os homens ficaram muito atemorizados."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Então, chamou Abimeleque a Abraão e lhe disse: Que é isso que nos fizeste? Em que pequei eu contra ti, para trazeres tamanho pecado sobre mim e sobre o meu reino? Tu me fizeste o que não se deve fazer."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Disse mais Abimeleque a Abraão: Que estavas pensando para fazeres tal coisa?"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Respondeu Abraão: Eu dizia comigo mesmo: Certamente não há temor de Deus neste lugar, e eles me matarão por causa de minha mulher."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Por outro lado, ela, de fato, é também minha irmã, filha de meu pai e não de minha mãe; e veio a ser minha mulher."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Quando Deus me fez andar errante da casa de meu pai, eu disse a ela: Este favor me farás: em todo lugar em que entrarmos, dirás a meu respeito: Ele é meu irmão."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Então, Abimeleque tomou ovelhas e bois, e servos e servas e os deu a Abraão; e lhe restituiu a Sara, sua mulher."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Disse Abimeleque: A minha terra está diante de ti; habita onde melhor te parecer."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"E a Sara disse: Dei mil siclos de prata a teu irmão; será isto compensação por tudo quanto se deu contigo; e perante todos estás justificada."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"E, orando Abraão, sarou Deus Abimeleque, sua mulher e suas servas, de sorte que elas pudessem ter filhos;"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"porque o Senhor havia tornado estéreis todas as mulheres da casa de Abimeleque, por causa de Sara, mulher de Abraão."
                  }
               ]
            },
            {
               "capitulo":21,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"O nascimento de Isaque",
                     "versiculo":"Visitou o Senhor a Sara, como lhe dissera, e o Senhor cumpriu o que lhe havia prometido."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Sara concebeu e deu à luz um filho a Abraão na sua velhice, no tempo determinado, de que Deus lhe falara."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Ao filho que lhe nasceu, que Sara lhe dera à luz, pôs Abraão o nome de Isaque."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Abraão circuncidou a seu filho Isaque, quando este era de oito dias, segundo Deus lhe havia ordenado."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Tinha Abraão cem anos, quando lhe nasceu Isaque, seu filho."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"E disse Sara: Deus me deu motivo de riso; e todo aquele que ouvir isso vai rir-se juntamente comigo."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"E acrescentou: Quem teria dito a Abraão que Sara amamentaria um filho? Pois na sua velhice lhe dei um filho."
                  },
                  {
                     "numero":8,
                     "titulo":"Agar no deserto",
                     "versiculo":"Isaque cresceu e foi desmamado. Nesse dia em que o menino foi desmamado, deu Abraão um grande banquete."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Vendo Sara que o filho de Agar, a egípcia, o qual ela dera à luz a Abraão, caçoava de Isaque,"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"disse a Abraão: Rejeita essa escrava e seu filho; porque o filho dessa escrava não será herdeiro com Isaque, meu filho."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Pareceu isso mui penoso aos olhos de Abraão, por causa de seu filho."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Disse, porém, Deus a Abraão: Não te pareça isso mal por causa do moço e por causa da tua serva; atende a Sara em tudo o que ela te disser; porque por Isaque será chamada a tua descendência."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Mas também do filho da serva farei uma grande nação, por ser ele teu descendente."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Levantou-se, pois, Abraão de madrugada, tomou pão e um odre de água, pô-los às costas de Agar, deu-lhe o menino e a despediu. Ela saiu, andando errante pelo deserto de Berseba."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Tendo-se acabado a água do odre, colocou ela o menino debaixo de um dos arbustos"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"e, afastando-se, foi sentar-se defronte, à distância de um tiro de arco; porque dizia: Assim, não verei morrer o menino; e, sentando-se em frente dele, levantou a voz e chorou."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Deus, porém, ouviu a voz do menino; e o Anjo de Deus chamou do céu a Agar e lhe disse: Que tens, Agar? Não temas, porque Deus ouviu a voz do menino, daí onde está."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Ergue-te, levanta o rapaz, segura-o pela mão, porque eu farei dele um grande povo."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Abrindo-lhe Deus os olhos, viu ela um poço de água, e, indo a ele, encheu de água o odre, e deu de beber ao rapaz."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Deus estava com o rapaz, que cresceu, habitou no deserto e se tornou flecheiro;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"habitou no deserto de Parã, e sua mãe o casou com uma mulher da terra do Egito."
                  },
                  {
                     "numero":22,
                     "titulo":"Abraão faz aliança com Abimeleque",
                     "versiculo":"Por esse tempo, Abimeleque e Ficol, comandante do seu exército, disseram a Abraão: Deus é contigo em tudo o que fazes;"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"agora, pois, jura-me aqui por Deus que me não mentirás, nem a meu filho, nem a meu neto; e sim que usarás comigo e com a terra em que tens habitado daquela mesma bondade com que eu te tratei."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Respondeu Abraão: Juro."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Nada obstante, Abraão repreendeu a Abimeleque por causa de um poço de água que os servos deste lhe haviam tomado à força."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe Abimeleque: Não sei quem terá feito isso; também nada me fizeste saber, nem tampouco ouvi falar disso, senão hoje."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Tomou Abraão ovelhas e bois e deu-os a Abimeleque; e fizeram ambos uma aliança."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Pôs Abraão à parte sete cordeiras do rebanho."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Perguntou Abimeleque a Abraão: Que significam as sete cordeiras que puseste à parte?"
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Respondeu Abraão: Receberás de minhas mãos as sete cordeiras, para que me sirvam de testemunho de que eu cavei este poço."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Por isso, se chamou aquele lugar Berseba, porque ali juraram eles ambos."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Assim, fizeram aliança em Berseba; levantaram-se Abimeleque e Ficol, comandante do seu exército, e voltaram para as terras dos filisteus."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Plantou Abraão tamargueiras em Berseba e invocou ali o nome do Senhor, Deus Eterno."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"E foi Abraão, por muito tempo, morador na terra dos filisteus."
                  }
               ]
            },
            {
               "capitulo":22,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Deus prova Abraão",
                     "versiculo":"Depois dessas coisas, pôs Deus Abraão à prova e lhe disse: Abraão! Este lhe respondeu: Eis-me aqui!"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Acrescentou Deus: Toma teu filho, teu único filho, Isaque, a quem amas, e vai-te à terra de Moriá; oferece-o ali em holocausto, sobre um dos montes, que eu te mostrarei."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Levantou-se, pois, Abraão de madrugada e, tendo preparado o seu jumento, tomou consigo dois dos seus servos e a Isaque, seu filho; rachou lenha para o holocausto e foi para o lugar que Deus lhe havia indicado."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Ao terceiro dia, erguendo Abraão os olhos, viu o lugar de longe."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Então, disse a seus servos: Esperai aqui, com o jumento; eu e o rapaz iremos até lá e, havendo adorado, voltaremos para junto de vós."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Tomou Abraão a lenha do holocausto e a colocou sobre Isaque, seu filho; ele, porém, levava nas mãos o fogo e o cutelo. Assim, caminhavam ambos juntos."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Quando Isaque disse a Abraão, seu pai: Meu pai! Respondeu Abraão: Eis-me aqui, meu filho! Perguntou-lhe Isaque: Eis o fogo e a lenha, mas onde está o cordeiro para o holocausto?"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Respondeu Abraão: Deus proverá para si, meu filho, o cordeiro para o holocausto; e seguiam ambos juntos."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Chegaram ao lugar que Deus lhe havia designado; ali edificou Abraão um altar, sobre ele dispôs a lenha, amarrou Isaque, seu filho, e o deitou no altar, em cima da lenha;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"e, estendendo a mão, tomou o cutelo para imolar o filho."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Mas do céu lhe bradou o Anjo do Senhor: Abraão! Abraão! Ele respondeu: Eis-me aqui!"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Então, lhe disse: Não estendas a mão sobre o rapaz e nada lhe faças; pois agora sei que temes a Deus, porquanto não me negaste o filho, o teu único filho."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Tendo Abraão erguido os olhos, viu atrás de si um carneiro preso pelos chifres entre os arbustos; tomou Abraão o carneiro e o ofereceu em holocausto, em lugar de seu filho."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"E pôs Abraão por nome àquele lugar — O Senhor Proverá. Daí dizer-se até ao dia de hoje: No monte do Senhor se proverá."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Então, do céu bradou pela segunda vez o Anjo do Senhor a Abraão"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"e disse: Jurei, por mim mesmo, diz o Senhor, porquanto fizeste isso e não me negaste o teu único filho,"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"que deveras te abençoarei e certamente multiplicarei a tua descendência como as estrelas dos céus e como a areia na praia do mar; a tua descendência possuirá a cidade dos seus inimigos,"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"nela serão benditas todas as nações da terra, porquanto obedeceste à minha voz."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Então, voltou Abraão aos seus servos, e, juntos, foram para Berseba, onde fixou residência."
                  },
                  {
                     "numero":20,
                     "titulo":"Descedência de Naor",
                     "versiculo":"Passadas essas coisas, foi dada notícia a Abraão, nestes termos: Milca também tem dado à luz filhos a Naor, teu irmão:"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Uz, o primogênito, Buz, seu irmão, Quemuel, pai de Arã,"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Quésede, Hazo, Pildas, Jidlafe e Betuel."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Betuel gerou a Rebeca; estes oito deu à luz Milca a Naor, irmão de Abraão."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Sua concubina, cujo nome era Reumá, lhe deu também à luz filhos: Teba, Gaã, Taás e Maaca."
                  }
               ]
            },
            {
               "capitulo":23,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A morte de Sara",
                     "versiculo":"Tendo Sara vivido cento e vinte e sete anos,"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"morreu em Quiriate-Arba, que é Hebrom, na terra de Canaã; veio Abraão lamentar Sara e chorar por ela."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Levantou-se, depois, Abraão da presença de sua morta e falou aos filhos de Hete:"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Sou estrangeiro e morador entre vós; dai-me a posse de sepultura convosco, para que eu sepulte a minha morta."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Responderam os filhos de Hete a Abraão, dizendo:"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Ouve-nos, senhor: tu és príncipe de Deus entre nós; sepulta numa das nossas melhores sepulturas a tua morta; nenhum de nós te vedará a sua sepultura, para sepultares a tua morta."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Então, se levantou Abraão e se inclinou diante do povo da terra, diante dos filhos de Hete."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"E lhes falou, dizendo: Se é do vosso agrado que eu sepulte a minha morta, ouvi-me e intercedei por mim junto a Efrom, filho de Zoar,"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"para que ele me dê a caverna de Macpela, que tem no extremo do seu campo; que ma dê pelo devido preço em posse de sepultura entre vós."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ora, Efrom, o heteu, sentando-se no meio dos filhos de Hete, respondeu a Abraão, ouvindo-o os filhos de Hete, a saber, todos os que entravam pela porta da sua cidade:"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"De modo nenhum, meu senhor; ouve-me: dou-te o campo e também a caverna que nele está; na presença dos filhos do meu povo te dou; sepulta a tua morta."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Então, se inclinou Abraão diante do povo da terra;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"e falou a Efrom, na presença do povo da terra, dizendo: Mas, se concordas, ouve-me, peço-te: darei o preço do campo, toma-o de mim, e sepultarei ali a minha morta."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe Efrom:"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Meu senhor, ouve-me: um terreno que vale quatrocentos siclos de prata, que é isso entre mim e ti? Sepulta ali a tua morta."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Tendo Abraão ouvido isso a Efrom, pesou-lhe a prata, de que este lhe falara diante dos filhos de Hete, quatrocentos siclos de prata, moeda corrente entre os mercadores."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Assim, o campo de Efrom, que estava em Macpela, fronteiro a Manre, o campo, a caverna e todo o arvoredo que nele havia, e todo o limite ao redor"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"se confirmaram por posse a Abraão, na presença dos filhos de Hete, de todos os que entravam pela porta da sua cidade."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Depois, sepultou Abraão a Sara, sua mulher, na caverna do campo de Macpela, fronteiro a Manre, que é Hebrom, na terra de Canaã."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"E assim, pelos filhos de Hete, se confirmou a Abraão o direito do campo e da caverna que nele estava, em posse de sepultura."
                  }
               ]
            },
            {
               "capitulo":24,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Abraão manda seu servo buscar uma mulher para Isaque",
                     "versiculo":"Era Abraão já idoso, bem avançado em anos; e o Senhor em tudo o havia abençoado."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Disse Abraão ao seu mais antigo servo da casa, que governava tudo o que possuía: Põe a mão por baixo da minha coxa,"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"para que eu te faça jurar pelo Senhor, Deus do céu e da terra, que não tomarás esposa para meu filho das filhas dos cananeus, entre os quais habito;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"mas irás à minha parentela e daí tomarás esposa para Isaque, meu filho."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Disse-lhe o servo: Talvez não queira a mulher seguir-me para esta terra; nesse caso, levarei teu filho à terra donde saíste?"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe Abraão: Cautela! Não faças voltar para lá meu filho."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"O Senhor, Deus do céu, que me tirou da casa de meu pai e de minha terra natal, e que me falou, e jurou, dizendo: À tua descendência darei esta terra, ele enviará o seu anjo, que te há de preceder, e tomarás de lá esposa para meu filho."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Caso a mulher não queira seguir-te, ficarás desobrigado do teu juramento; entretanto, não levarás para lá meu filho."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Com isso, pôs o servo a mão por baixo da coxa de Abraão, seu senhor, e jurou fazer segundo o resolvido."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Tomou o servo dez dos camelos do seu senhor e, levando consigo de todos os bens dele, levantou-se e partiu, rumo da Mesopotâmia, para a cidade de Naor."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Fora da cidade, fez ajoelhar os camelos junto a um poço de água, à tarde, hora em que as moças saem a tirar água."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"E disse consigo: Ó Senhor, Deus de meu senhor Abraão, rogo-te que me acudas hoje e uses de bondade para com o meu senhor Abraão!"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Eis que estou ao pé da fonte de água, e as filhas dos homens desta cidade saem para tirar água;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"dá-me, pois, que a moça a quem eu disser: inclina o cântaro para que eu beba; e ela me responder: Bebe, e darei ainda de beber aos teus camelos, seja a que designaste para o teu servo Isaque; e nisso verei que usaste de bondade para com o meu senhor."
                  },
                  {
                     "numero":15,
                     "titulo":"O encontro de Rebeca",
                     "versiculo":"Considerava ele ainda, quando saiu Rebeca, filha de Betuel, filho de Milca, mulher de Naor, irmão de Abraão, trazendo um cântaro ao ombro."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"A moça era mui formosa de aparência, virgem, a quem nenhum homem havia possuído; ela desceu à fonte, encheu o seu cântaro e subiu."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Então, o servo saiu-lhe ao encontro e disse: Dá-me de beber um pouco da água do teu cântaro."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Ela respondeu: Bebe, meu senhor. E, prontamente, baixando o cântaro para a mão, lhe deu de beber."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Acabando ela de dar a beber, disse: Tirarei água também para os teus camelos, até que todos bebam."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"E, apressando-se em despejar o cântaro no bebedouro, correu outra vez ao poço para tirar mais água; tirou-a e deu-a a todos os camelos."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"O homem a observava, em silêncio, atentamente, para saber se teria o Senhor levado a bom termo a sua jornada ou não."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Tendo os camelos acabado de beber, tomou o homem um pendente de ouro de meio siclo de peso e duas pulseiras para as mãos dela, do peso de dez siclos de ouro;"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"e lhe perguntou: De quem és filha? Peço-te que me digas. Haverá em casa de teu pai lugar em que eu fique, e a comitiva?"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Ela respondeu: Sou filha de Betuel, filho de Milca, o qual ela deu à luz a Naor."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"E acrescentou: Temos palha, e muito pasto, e lugar para passar a noite."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Então, se inclinou o homem e adorou ao Senhor."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"E disse: Bendito seja o Senhor, Deus de meu senhor Abraão, que não retirou a sua benignidade e a sua verdade de meu senhor; quanto a mim, estando no caminho, o Senhor me guiou à casa dos parentes de meu senhor."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"E a moça correu e contou aos da casa de sua mãe todas essas coisas."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Ora, Rebeca tinha um irmão, chamado Labão; este correu ao encontro do homem junto à fonte."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Pois, quando viu o pendente e as pulseiras nas mãos de sua irmã, tendo ouvido as palavras de Rebeca, sua irmã, que dizia: Assim me falou o homem, foi Labão ter com ele, o qual estava em pé junto aos camelos, junto à fonte."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"E lhe disse: Entra, bendito do Senhor, por que estás aí fora? Pois já preparei a casa e o lugar para os camelos."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Então, fez entrar o homem; descarregaram-lhe os camelos e lhes deram forragem e pasto; deu-se-lhe água para lavar os pés e também aos homens que estavam com ele."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Diante dele puseram comida; porém ele disse: Não comerei enquanto não expuser o propósito a que venho. Labão respondeu-lhe: Dize."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Então, disse: Sou servo de Abraão."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"O Senhor tem abençoado muito ao meu senhor, e ele se tornou grande; deu-lhe ovelhas e bois, e prata e ouro, e servos e servas, e camelos e jumentos."
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"Sara, mulher do meu senhor, era já idosa quando lhe deu à luz um filho; a este deu ele tudo quanto tem."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"E meu senhor me fez jurar, dizendo: Não tomarás esposa para meu filho das mulheres dos cananeus, em cuja terra habito;"
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"porém irás à casa de meu pai e à minha família e tomarás esposa para meu filho."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"Respondi ao meu senhor: Talvez não queira a mulher seguir-me."
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"Ele me disse: O Senhor, em cuja presença eu ando, enviará contigo o seu Anjo e levará a bom termo a tua jornada, para que, da minha família e da casa de meu pai, tomes esposa para meu filho."
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"Então, serás desobrigado do meu juramento, quando fores à minha família; se não ta derem, desobrigado estarás do meu juramento."
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"Hoje, pois, cheguei à fonte e disse comigo: ó Senhor, Deus de meu senhor Abraão, se me levas a bom termo a jornada em que sigo,"
                  },
                  {
                     "numero":43,
                     "titulo":"",
                     "versiculo":"eis-me agora junto à fonte de água; a moça que sair para tirar água, a quem eu disser: dá-me um pouco de água do teu cântaro,"
                  },
                  {
                     "numero":44,
                     "titulo":"",
                     "versiculo":"e ela me responder: Bebe, e também tirarei água para os teus camelos, seja essa a mulher que o Senhor designou para o filho de meu senhor."
                  },
                  {
                     "numero":45,
                     "titulo":"",
                     "versiculo":"Considerava ainda eu assim, no meu íntimo, quando saiu Rebeca trazendo o seu cântaro ao ombro, desceu à fonte e tirou água. E eu lhe disse: peço-te que me dês de beber."
                  },
                  {
                     "numero":46,
                     "titulo":"",
                     "versiculo":"Ela se apressou e, baixando o cântaro do ombro, disse: Bebe, e também darei de beber aos teus camelos. Bebi, e ela deu de beber aos camelos."
                  },
                  {
                     "numero":47,
                     "titulo":"",
                     "versiculo":"Daí lhe perguntei: de quem és filha? Ela respondeu: Filha de Betuel, filho de Naor e Milca. Então, lhe pus o pendente no nariz e as pulseiras nas mãos."
                  },
                  {
                     "numero":48,
                     "titulo":"",
                     "versiculo":"E, prostrando-me, adorei ao Senhor e bendisse ao Senhor, Deus do meu senhor Abraão, que me havia conduzido por um caminho direito, a fim de tomar para o filho do meu senhor uma filha do seu parente."
                  },
                  {
                     "numero":49,
                     "titulo":"",
                     "versiculo":"Agora, pois, se haveis de usar de benevolência e de verdade para com o meu senhor, fazei-mo saber; se não, declarai-mo, para que eu vá, ou para a direita ou para a esquerda."
                  },
                  {
                     "numero":50,
                     "titulo":"",
                     "versiculo":"Então, responderam Labão e Betuel: Isto procede do Senhor, nada temos a dizer fora da sua verdade."
                  },
                  {
                     "numero":51,
                     "titulo":"",
                     "versiculo":"Eis Rebeca na tua presença; toma-a e vai-te; seja ela a mulher do filho do teu senhor, segundo a palavra do Senhor."
                  },
                  {
                     "numero":52,
                     "titulo":"O casamento de Isaque e Rebeca",
                     "versiculo":"Tendo ouvido o servo de Abraão tais palavras, prostrou-se em terra diante do Senhor;"
                  },
                  {
                     "numero":53,
                     "titulo":"",
                     "versiculo":"e tirou joias de ouro e de prata e vestidos e os deu a Rebeca; também deu ricos presentes a seu irmão e a sua mãe."
                  },
                  {
                     "numero":54,
                     "titulo":"",
                     "versiculo":"Depois, comeram, e beberam, ele e os homens que estavam com ele, e passaram a noite. De madrugada, quando se levantaram, disse o servo: Permiti que eu volte ao meu senhor."
                  },
                  {
                     "numero":55,
                     "titulo":"",
                     "versiculo":"Mas o irmão e a mãe da moça disseram: Fique ela ainda conosco alguns dias, pelo menos dez; e depois irá."
                  },
                  {
                     "numero":56,
                     "titulo":"",
                     "versiculo":"Ele, porém, lhes disse: Não me detenhais, pois o Senhor me tem levado a bom termo na jornada; permiti que eu volte ao meu senhor."
                  },
                  {
                     "numero":57,
                     "titulo":"",
                     "versiculo":"Disseram: Chamemos a moça e ouçamo-la pessoalmente."
                  },
                  {
                     "numero":58,
                     "titulo":"",
                     "versiculo":"Chamaram, pois, a Rebeca e lhe perguntaram: Queres ir com este homem? Ela respondeu: Irei."
                  },
                  {
                     "numero":59,
                     "titulo":"",
                     "versiculo":"Então, despediram a Rebeca, sua irmã, e a sua ama, e ao servo de Abraão, e a seus homens."
                  },
                  {
                     "numero":60,
                     "titulo":"",
                     "versiculo":"Abençoaram a Rebeca e lhe disseram: És nossa irmã; sê tu a mãe de milhares de milhares, e que a tua descendência possua a porta dos seus inimigos."
                  },
                  {
                     "numero":61,
                     "titulo":"",
                     "versiculo":"Então, se levantou Rebeca com suas moças e, montando os camelos, seguiram o homem. O servo tomou a Rebeca e partiu."
                  },
                  {
                     "numero":62,
                     "titulo":"",
                     "versiculo":"Ora, Isaque vinha de caminho de Beer-Laai-Roi, porque habitava na terra do Neguebe."
                  },
                  {
                     "numero":63,
                     "titulo":"",
                     "versiculo":"Saíra Isaque a meditar no campo, ao cair da tarde; erguendo os olhos, viu, e eis que vinham camelos."
                  },
                  {
                     "numero":64,
                     "titulo":"",
                     "versiculo":"Também Rebeca levantou os olhos, e, vendo a Isaque, apeou do camelo,"
                  },
                  {
                     "numero":65,
                     "titulo":"",
                     "versiculo":"e perguntou ao servo: Quem é aquele homem que vem pelo campo ao nosso encontro? É o meu senhor, respondeu. Então, tomou ela o véu e se cobriu."
                  },
                  {
                     "numero":66,
                     "titulo":"",
                     "versiculo":"O servo contou a Isaque todas as coisas que havia feito."
                  },
                  {
                     "numero":67,
                     "titulo":"",
                     "versiculo":"Isaque conduziu-a até à tenda de Sara, mãe dele, e tomou a Rebeca, e esta lhe foi por mulher. Ele a amou; assim, foi Isaque consolado depois da morte de sua mãe."
                  }
               ]
            },
            {
               "capitulo":25,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Descendentes de Abraão e Quetura",
                     "versiculo":"Desposou Abraão outra mulher; chamava-se Quetura."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Ela lhe deu à luz a Zinrã, Jocsã, Medã, Midiã, Isbaque e Suá."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Jocsã gerou a Seba e a Dedã; os filhos de Dedã foram: Assurim, Letusim e Leumim."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Os filhos de Midiã foram: Efá, Efer, Enoque, Abida e Elda. Todos estes foram filhos de Quetura."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Abraão deu tudo o que possuía a Isaque."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Porém, aos filhos das concubinas que tinha, deu ele presentes e, ainda em vida, os separou de seu filho Isaque, enviando-os para a terra oriental."
                  },
                  {
                     "numero":7,
                     "titulo":"A morte de Abraão",
                     "versiculo":"Foram os dias da vida de Abraão cento e setenta e cinco anos."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Expirou Abraão; morreu em ditosa velhice, avançado em anos; e foi reunido ao seu povo."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Sepultaram-no Isaque e Ismael, seus filhos, na caverna de Macpela, no campo de Efrom, filho de Zoar, o heteu, fronteiro a Manre,"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"o campo que Abraão comprara aos filhos de Hete. Ali foi sepultado Abraão e Sara, sua mulher."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Depois da morte de Abraão, Deus abençoou a Isaque, seu filho; Isaque habitava junto a Beer-Laai-Roi."
                  },
                  {
                     "numero":12,
                     "titulo":"Descendentes de Ismael",
                     "versiculo":"São estas as gerações de Ismael, filho de Abraão, que Agar, egípcia, serva de Sara, lhe deu à luz."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"E estes, os filhos de Ismael, pelos seus nomes, segundo o seu nascimento: o primogênito de Ismael foi Nebaiote; depois, Quedar, Abdeel, Mibsão,"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Misma, Dumá, Massá,"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Hadade, Tema, Jetur, Nafis e Quedemá."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"E os anos da vida de Ismael foram cento e trinta e sete; e morreu e foi reunido ao seu povo."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"E os anos da vida de Ismael foram cento e trinta e sete; e morreu e foi reunido ao seu povo."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Habitaram desde Havilá até Sur, que olha para o Egito, como quem vai para a Assíria. Ele se estabeleceu fronteiro a todos os seus irmãos."
                  },
                  {
                     "numero":19,
                     "titulo":"Descendentes de Isaque",
                     "versiculo":"São estas as gerações de Isaque, filho de Abraão. Abraão gerou a Isaque;"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"era Isaque de quarenta anos, quando tomou por esposa a Rebeca, filha de Betuel, o arameu de Padã-Arã, e irmã de Labão, o arameu."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Isaque orou ao Senhor por sua mulher, porque ela era estéril; e o Senhor lhe ouviu as orações, e Rebeca, sua mulher, concebeu."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Os filhos lutavam no ventre dela; então, disse: Se é assim, por que vivo eu? E consultou ao Senhor."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe o Senhor: Duas nações há no teu ventre, dois povos, nascidos de ti, se dividirão: um povo será mais forte que o outro, e o mais velho servirá ao mais moço."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Cumpridos os dias para que desse à luz, eis que se achavam gêmeos no seu ventre."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Saiu o primeiro, ruivo, todo revestido de pelo; por isso, lhe chamaram Esaú."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Depois, nasceu o irmão; segurava com a mão o calcanhar de Esaú; por isso, lhe chamaram Jacó. Era Isaque de sessenta anos, quando Rebeca lhos deu à luz."
                  },
                  {
                     "numero":27,
                     "titulo":"Esaú vende seu direito de primogenitura",
                     "versiculo":"Cresceram os meninos. Esaú saiu perito caçador, homem do campo; Jacó, porém, homem pacato, habitava em tendas."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Isaque amava a Esaú, porque se saboreava de sua caça; Rebeca, porém, amava a Jacó."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Tinha Jacó feito um cozinhado, quando, esmorecido, veio do campo Esaú 34 Deu, pois, Jacó a Esaú pão e o cozinhado de lentilhas; ele comeu e bebeu, levantou-se e saiu. Assim, desprezou Esaú o seu direito de primogenitura."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"e lhe disse: Peço-te que me deixes comer um pouco desse cozinhado vermelho, pois estou esmorecido. Daí chamar-se Edom."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Disse Jacó: Vende-me primeiro o teu direito de primogenitura."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Ele respondeu: Estou a ponto de morrer; de que me aproveitará o direito de primogenitura?"
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Então, disse Jacó: Jura-me primeiro. Ele jurou e vendeu o seu direito de primogenitura a Jacó."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Deu, pois, Jacó a Esaú pão e o cozinhado de lentilhas; ele comeu e bebeu, levantou-se e saiu. Assim, desprezou Esaú o seu direito de primogenitura."
                  }
               ]
            },
            {
               "capitulo":26,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Isaque na terra dos filisteus",
                     "versiculo":"Sobrevindo fome à terra, além da primeira havida nos dias de Abraão, foi Isaque a Gerar, avistar-se com Abimeleque, rei dos filisteus."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Apareceu-lhe o Senhor e disse: Não desças ao Egito. Fica na terra que eu te disser;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"habita nela, e serei contigo e te abençoarei; porque a ti e a tua descendência darei todas estas terras e confirmarei o juramento que fiz a Abraão, teu pai."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Multiplicarei a tua descendência como as estrelas dos céus e lhe darei todas estas terras. Na tua descendência serão abençoadas todas as nações da terra;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"porque Abraão obedeceu à minha palavra e guardou os meus mandados, os meus preceitos, os meus estatutos e as minhas leis."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Isaque, pois, ficou em Gerar."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Perguntando-lhe os homens daquele lugar a respeito de sua mulher, disse: É minha irmã; pois temia dizer: É minha mulher; para que, dizia ele consigo, os homens do lugar não me matem por amor de Rebeca, porque era formosa de aparência."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Ora, tendo Isaque permanecido ali por muito tempo, Abimeleque, rei dos filisteus, olhando da janela, viu que Isaque acariciava a Rebeca, sua mulher."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Então, Abimeleque chamou a Isaque e lhe disse: É evidente que ela é tua esposa; como, pois, disseste: É minha irmã? Respondeu-lhe Isaque: Porque eu dizia: para que eu não morra por causa dela."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Disse Abimeleque: Que é isso que nos fizeste? Facilmente algum do povo teria abusado de tua mulher, e tu, atraído sobre nós grave delito."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"E deu esta ordem a todo o povo: Qualquer que tocar a este homem ou à sua mulher certamente morrerá."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Semeou Isaque naquela terra e, no mesmo ano, recolheu cento por um, porque o Senhor o abençoava."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Enriqueceu-se o homem, prosperou, ficou riquíssimo;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"possuía ovelhas e bois e grande número de servos, de maneira que os filisteus lhe tinham inveja."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"E, por isso, lhe entulharam todos os poços que os servos de seu pai haviam cavado, nos dias de Abraão, enchendo-os de terra."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Disse Abimeleque a Isaque: Aparta-te de nós, porque já és muito mais poderoso do que nós."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Então, Isaque saiu dali e se acampou no vale de Gerar, onde habitou."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"E tornou Isaque a abrir os poços que se cavaram nos dias de Abraão, seu pai (porque os filisteus os haviam entulhado depois da morte de Abraão), e lhes deu os mesmos nomes que já seu pai lhes havia posto. 24 Na mesma noite, lhe apareceu o Senhor e disse: Eu sou o Deus de Abraão, teu pai. Não temas, porque eu sou contigo; abençoar-te-ei e multiplicarei a tua descendência por amor de Abraão, meu servo."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Cavaram os servos de Isaque no vale e acharam um poço de água nascente."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Mas os pastores de Gerar contenderam com os pastores de Isaque, dizendo: Esta água é nossa. Por isso, chamou o poço de Eseque, porque contenderam com ele."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Então, cavaram outro poço e também por causa desse contenderam. Por isso, recebeu o nome de Sitna."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Partindo dali, cavou ainda outro poço; e, como por esse não contenderam, chamou-lhe Reobote e disse: Porque agora nos deu lugar o Senhor, e prosperaremos na terra."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Dali subiu para Berseba."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Na mesma noite, lhe apareceu o Senhor e disse: Eu sou o Deus de Abraão, teu pai. Não temas, porque eu sou contigo; abençoar-te-ei e multiplicarei a tua descendência por amor de Abraão, meu servo."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Então, levantou ali um altar e, tendo invocado o nome do Senhor, armou a sua tenda; e os servos de Isaque abriram ali um poço."
                  },
                  {
                     "numero":26,
                     "titulo":"Isaque faz aliança com Abimeleque",
                     "versiculo":"De Gerar foram ter com ele Abimeleque e seu amigo Ausate e Ficol, comandante do seu exército."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Disse-lhes Isaque: Por que viestes a mim, pois me odiais e me expulsastes do vosso meio?"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Eles responderam: Vimos claramente que o Senhor é contigo; então, dissemos: Haja agora juramento entre nós e ti, e façamos aliança contigo."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Jura que nos não farás mal, como também não te havemos tocado, e como te fizemos somente o bem, e te deixamos ir em paz. Tu és agora o abençoado do Senhor."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Então, Isaque lhes deu um banquete, e comeram e beberam."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Levantando-se de madrugada, juraram de parte a parte; Isaque os despediu, e eles se foram em paz."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Nesse mesmo dia, vieram os servos de Isaque e, dando-lhe notícia do poço que tinham cavado, lhe disseram: Achamos água."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Ao poço, chamou-lhe Seba; por isso, Berseba é o nome daquela cidade até ao dia de hoje."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Tendo Esaú quarenta anos de idade, tomou por esposa a Judite, filha de Beeri, heteu, e a Basemate, filha de Elom, heteu."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Ambas se tornaram amargura de espírito para Isaque e para Rebeca."
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            }
         ]
      }
   ]
}
