{
   "livro":[
      {
         "nome":"Levítico",
         "autor":"",
         "capitulos":[
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Os holocaustos",
                     "versiculo":"Chamou o Senhor a Moisés e, da tenda da congregação, lhe disse:"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Fala aos filhos de Israel e dize-lhes: Quando algum de vós trouxer oferta ao Senhor, trareis a vossa oferta de gado, de rebanho ou de gado miúdo."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Se a sua oferta for holocausto de gado, trará macho sem defeito; à porta da tenda da congregação o trará, para que o homem seja aceito perante o Senhor."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"E porá a mão sobre a cabeça do holocausto, para que seja aceito a favor dele, para a sua expiação."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Depois, imolará o novilho perante o Senhor; e os filhos de Arão, os sacerdotes, apresentarão o sangue e o aspergirão ao redor sobre o altar que está diante da porta da tenda da congregação."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Então, ele esfolará o holocausto e o cortará em seus pedaços."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"E os filhos de Arão, o sacerdote, porão fogo sobre o altar e porão em ordem lenha sobre o fogo."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Também os filhos de Arão, os sacerdotes, colocarão em ordem os pedaços, a saber, a cabeça e o redenho, sobre a lenha que está no fogo sobre o altar."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Porém as entranhas e as pernas, o sacerdote as lavará com água; e queimará tudo isso sobre o altar; é holocausto, oferta queimada, de aroma agradável ao Senhor."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Se a sua oferta for de gado miúdo, de carneiros ou de cabritos, para holocausto, trará macho sem defeito."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"E o imolará ao lado do altar, para o lado norte, perante o Senhor; e os filhos de Arão, os sacerdotes, aspergirão o seu sangue em redor sobre o altar."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Depois, ele o cortará em seus pedaços, como também a sua cabeça e o seu redenho; e o sacerdote os porá em ordem sobre a lenha que está no fogo sobre o altar;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"porém as entranhas e as pernas serão lavadas com água; e o sacerdote oferecerá tudo isso e o queimará sobre o altar; é holocausto, oferta queimada, de aroma agradável ao Senhor."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Se a sua oferta ao Senhor for holocausto de aves, trará a sua oferta de rolas ou de pombinhos."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"O sacerdote a trará ao altar, e, com a unha, lhe destroncará a cabeça, sem a separar do pescoço, e a queimará sobre o altar; o seu sangue, ele o fará correr na parede do altar;"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"tirará o papo com suas penas e o lançará junto ao altar, para o lado oriental, no lugar da cinza;"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"rasgá-la-á pelas asas, porém não a partirá; o sacerdote a queimará sobre o altar, em cima da lenha que está no fogo; é holocausto, oferta queimada, de aroma agradável ao Senhor."
                  }
               ]
            },
            {
               "capitulo":2,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"As ofertas de manjares",
                     "versiculo":"Quando alguma pessoa fizer oferta de manjares ao Senhor, a sua oferta será de flor de farinha; nela, deitará azeite e, sobre ela, porá incenso."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Levá-la-á aos filhos de Arão, os sacerdotes, um dos quais tomará dela um punhado da flor de farinha e do seu azeite com todo o seu incenso e os queimará como porção memorial sobre o altar; é oferta queimada, de aroma agradável ao Senhor."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"O que ficar da oferta de manjares será de Arão e de seus filhos; é coisa santíssima das ofertas queimadas ao Senhor."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Quando trouxeres oferta de manjares, cozida no forno, será de bolos asmos de flor de farinha amassados com azeite e obreias asmas untadas com azeite."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Se a tua oferta for de manjares cozida na assadeira, será de flor de farinha sem fermento amassada com azeite."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Em pedaços a partirás e, sobre ela, deitarás azeite; é oferta de manjares."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Se a tua oferta for de manjares de frigideira, far-se-á de flor de farinha com azeite."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"E a oferta de manjares, que daquilo se fará, trarás ao Senhor; será apresentada ao sacerdote, o qual a levará ao altar."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Da oferta de manjares tomará o sacerdote a porção memorial e a queimará sobre o altar; é oferta queimada, de aroma agradável ao Senhor."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"O que ficar da oferta de manjares será de Arão e de seus filhos; é coisa santíssima das ofertas queimadas ao Senhor."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Nenhuma oferta de manjares, que fizerdes ao Senhor, se fará com fermento; porque de nenhum fermento e de mel nenhum queimareis por oferta ao Senhor."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Deles, trareis ao Senhor por oferta das primícias; todavia, não se porão sobre o altar como aroma agradável."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Toda oferta dos teus manjares temperarás com sal; à tua oferta de manjares não deixarás faltar o sal da aliança do teu Deus; em todas as tuas ofertas aplicarás sal."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Se trouxeres ao Senhor oferta de manjares das primícias, farás a oferta de manjares das tuas primícias de espigas verdes, tostadas ao fogo, isto é, os grãos esmagados de espigas verdes."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Deitarás azeite sobre ela e, por cima, lhe porás incenso; é oferta de manjares."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Assim, o sacerdote queimará a porção memorial dos grãos de espigas esmagados e do azeite, com todo o incenso; é oferta queimada ao Senhor."
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            }
         ]
      }
   ]
}
