{
   "livro":[
      {
         "nome":"Marcos",
         "autor":"",
         "capitulos":[
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Princípio do evangelho de Jesus Cristo, Filho de Deus."
                  },
                  {
                     "numero":1,
                     "titulo":"João Batista \n(Mt 3.1-6; Lc 3.1-6)",
                     "versiculo":"Conforme está escrito na profecia de Isaías: Eis aí envio diante da tua face o meu mensageiro, o qual preparará o teu caminho;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"apareceu João Batista no deserto, pregando batismo de arrependimento para remissão de pecados."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Saíam a ter com ele toda a província da Judeia e todos os habitantes de Jerusalém; e, confessando os seus pecados, eram batizados por ele no rio Jordão."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"As vestes de João eram feitas de pelos de camelo; ele trazia um cinto de couro e se alimentava de gafanhotos e mel silvestre."
                  },
                  {
                     "numero":7,
                     "titulo":"João dá testemunho de Jesus \n(Mt 3.11-12; Lc 3.15-17; Jo 1.19-28)",
                     "versiculo":"E pregava, dizendo: Após mim vem aquele que é mais poderoso do que eu, do qual não sou digno de, curvando-me, desatar-lhe as correias das sandálias."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Eu vos tenho batizado com água; ele, porém, vos batizará com o Espírito Santo."
                  },
                  {
                     "numero":9,
                     "titulo":"O batismo de Jesus \n(Mt 3.13-17; Lc 3.21-22; Jo 1.32-34)",
                     "versiculo":"Naqueles dias, veio Jesus de Nazaré da Galileia e por João foi batizado no rio Jordão."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Logo ao sair da água, viu os céus rasgarem-se e o Espírito descendo como pomba sobre ele."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Então, foi ouvida uma voz dos céus: Tu és o meu Filho amado, em ti me comprazo."
                  },
                  {
                     "numero":12,
                     "titulo":"A tentação de Jesus \n(Mt 4.1-11; Lc 4.1-13)",
                     "versiculo":"E logo o Espírito o impeliu para o deserto,"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"onde permaneceu quarenta dias, sendo tentado por Satanás; estava com as feras, mas os anjos o serviam."
                  },
                  {
                     "numero":14,
                     "titulo":"Jesus volta para a Galileia \n(Mt 4.12-17; Lc 4.14-15)",
                     "versiculo":"Depois de João ter sido preso, foi Jesus para a Galileia, pregando o evangelho de Deus,"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"dizendo: O tempo está cumprido, e o reino de Deus está próximo; arrependei-vos e crede no evangelho."
                  },
                  {
                     "numero":16,
                     "titulo":"A vocação de discípulos \n(Mt 4.18-22; Lc 5.1-11)",
                     "versiculo":"Caminhando junto ao mar da Galileia, viu os irmãos Simão e André, que lançavam a rede ao mar, porque eram pescadores."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Disse-lhes Jesus: Vinde após mim, e eu vos farei pescadores de homens."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Então, eles deixaram imediatamente as redes e o seguiram."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Pouco mais adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, que estavam no barco consertando as redes."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"E logo os chamou. Deixando eles no barco a seu pai Zebedeu com os empregados, seguiram após Jesus."
                  },
                  {
                     "numero":21,
                     "titulo":"A cura de um endemoninhado em Cafarnaum \n(Lc 4.31-37)",
                     "versiculo":"Depois, entraram em Cafarnaum, e, logo no sábado, foi ele ensinar na sinagoga."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Maravilhavam-se da sua doutrina, porque os ensinava como quem tem autoridade e não como os escribas."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Não tardou que aparecesse na sinagoga um homem possesso de espírito imundo, o qual bradou:"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Que temos nós contigo, Jesus Nazareno? Vieste para perder-nos? Bem sei quem és: o Santo de Deus!"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Mas Jesus o repreendeu, dizendo: Cala-te e sai desse homem."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Então, o espírito imundo, agitando-o violentamente e bradando em alta voz, saiu dele."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Todos se admiraram, a ponto de perguntarem entre si: Que vem a ser isto? Uma nova doutrina! Com autoridade ele ordena aos espíritos imundos, e eles lhe obedecem!"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Então, correu célere a fama de Jesus em todas as direções, por toda a circunvizinhança da Galileia."
                  },
                  {
                     "numero":29,
                     "titulo":"A cura da sogra de Pedro \n(Mt 8.14-15; Lc 4.38-39)",
                     "versiculo":"E, saindo eles da sinagoga, foram, com Tiago e João, diretamente para a casa de Simão e André."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"A sogra de Simão achava-se acamada, com febre; e logo lhe falaram a respeito dela."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Então, aproximando-se, tomou-a pela mão; e a febre a deixou, passando ela a servi-los."
                  },
                  {
                     "numero":32,
                     "titulo":"Muitas outras curas \n(Mt 8.16-17; Lc 4.40-41)",
                     "versiculo":"À tarde, ao cair do sol, trouxeram a Jesus todos os enfermos e endemoninhados."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Toda a cidade estava reunida à porta."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"E ele curou muitos doentes de toda sorte de enfermidades; também expeliu muitos demônios, não lhes permitindo que falassem, porque sabiam quem ele era."
                  },
                  {
                     "numero":35,
                     "titulo":"Jesus se retira para orar \n(Lc 4.42-44)",
                     "versiculo":"Tendo-se levantado alta madrugada, saiu, foi para um lugar deserto e ali orava."
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"Procuravam-no diligentemente Simão e os que com ele estavam."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"Tendo-o encontrado, lhe disseram: Todos te buscam."
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"Jesus, porém, lhes disse: Vamos a outros lugares, às povoações vizinhas, a fim de que eu pregue também ali, pois para isso é que eu vim."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"Então, foi por toda a Galileia, pregando nas sinagogas deles e expelindo os demônios."
                  },
                  {
                     "numero":40,
                     "titulo":"A cura de um leproso \n(Mt 8.1-4; Lc 5.12-16)",
                     "versiculo":"Aproximou-se dele um leproso rogando-lhe, de joelhos: Se quiseres, podes purificar-me."
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"Jesus, profundamente compadecido, estendeu a mão, tocou-o e disse-lhe: Quero, fica limpo!"
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"No mesmo instante, lhe desapareceu a lepra, e ficou limpo."
                  },
                  {
                     "numero":43,
                     "titulo":"",
                     "versiculo":"Fazendo-lhe, então, veemente advertência, logo o despediu"
                  },
                  {
                     "numero":44,
                     "titulo":"",
                     "versiculo":"e lhe disse: Olha, não digas nada a ninguém; mas vai, mostra-te ao sacerdote e oferece pela tua purificação o que Moisés determinou, para servir de testemunho ao povo."
                  },
                  {
                     "numero":45,
                     "titulo":"",
                     "versiculo":"Mas, tendo ele saído, entrou a propalar muitas coisas e a divulgar a notícia, a ponto de não mais poder Jesus entrar publicamente em qualquer cidade, mas permanecia fora, em lugares ermos; e de toda parte vinham ter com ele."
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            }
         ]
      }
   ]
}
