{
   "livro":[
      {
         "nome":"Mateus",
         "autor":"",
         "capitulos":[
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A genealogia de Jesus Cristo (Lc 3.23-38)",
                     "versiculo":"Livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Abraão gerou a Isaque; Isaque, a Jacó; Jacó, a Judá e a seus irmãos;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Judá gerou de Tamar a Perez e a Zera; Perez gerou a Esrom; Esrom, a Arão;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Arão gerou a Aminadabe; Aminadabe, a Naassom; Naassom, a Salmom;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Salmom gerou de Raabe a Boaz; este, de Rute, gerou a Obede; e Obede, a Jessé;"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Jessé gerou ao rei Davi; e o rei Davi, a Salomão, da que fora mulher de Urias;"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Salomão gerou a Roboão; Roboão, a Abias; Abias, a Asa;"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Asa gerou a Josafá; Josafá, a Jorão; Jorão, a Uzias;"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Uzias gerou a Jotão; Jotão, a Acaz; Acaz, a Ezequias;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ezequias gerou a Manassés; Manassés, a Amom; Amom, a Josias;"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Josias gerou a Jeconias e a seus irmãos, no tempo do exílio na Babilônia."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Depois do exílio na Babilônia, Jeconias gerou a Salatiel; e Salatiel, a Zorobabel;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Zorobabel gerou a Abiúde; Abiúde, a Eliaquim; Eliaquim, a Azor;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Azor gerou a Sadoque; Sadoque, a Aquim; Aquim, a Eliúde;"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Eliúde gerou a Eleazar; Eleazar, a Matã; Matã, a Jacó."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"E Jacó gerou a José, marido de Maria, da qual nasceu Jesus, que se chama o Cristo."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"De sorte que todas as gerações, desde Abraão até Davi, são catorze; desde Davi até ao exílio na Babilônia, catorze; e desde o exílio na Babilônia até Cristo, catorze."
                  },
                  {
                     "numero":18,
                     "titulo":"O nascimento de Jesus Cristo (Lc 2.1-7)",
                     "versiculo":"Ora, o nascimento de Jesus Cristo foi assim: estando Maria, sua mãe, desposada com José, sem que tivessem antes coabitado, achou-se grávida pelo Espírito Santo."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Mas José, seu esposo, sendo justo e não a querendo infamar, resolveu deixá-la secretamente."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Enquanto ponderava nestas coisas, eis que lhe apareceu, em sonho, um anjo do Senhor, dizendo: José, filho de Davi, não temas receber Maria, tua mulher, porque o que nela foi gerado é do Espírito Santo."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Ela dará à luz um filho e lhe porás o nome de Jesus, porque ele salvará o seu povo dos pecados deles."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Ora, tudo isto aconteceu para que se cumprisse o que fora dito pelo Senhor por intermédio do profeta:"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Eis que a virgem conceberá e dará à luz um filho, e ele será chamado pelo nome de Emanuel (que quer dizer: Deus conosco)."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Despertado José do sono, fez como lhe ordenara o anjo do Senhor e recebeu sua mulher."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Contudo, não a conheceu, enquanto ela não deu à luz um filho, a quem pôs o nome de Jesus."
                  }
               ]
            },
            {
               "capitulo":2,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A visita dos magos",
                     "versiculo":"Tendo Jesus nascido em Belém da Judeia, em dias do rei Herodes, eis que vieram uns magos do Oriente a Jerusalém."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E perguntavam: Onde está o recém-nascido Rei dos judeus? Porque vimos a sua estrela no Oriente e viemos para adorá-lo."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Tendo ouvido isso, alarmou-se o rei Herodes, e, com ele, toda a Jerusalém;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"então, convocando todos os principais sacerdotes e escribas do povo, indagava deles onde o Cristo deveria nascer."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Em Belém da Judeia, responderam eles, porque assim está escrito por intermédio do profeta:"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"E tu, Belém, terra de Judá, não és de modo algum a menor entre as principais de Judá; porque de ti sairá o Guia que há de apascentar a meu povo, Israel."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Com isto, Herodes, tendo chamado secretamente os magos, inquiriu deles com precisão quanto ao tempo em que a estrela aparecera."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"E, enviando-os a Belém, disse-lhes: Ide informar-vos cuidadosamente a respeito do menino; e, quando o tiverdes encontrado, avisai-me, para eu também ir adorá-lo."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Depois de ouvirem o rei, partiram; e eis que a estrela que viram no Oriente os precedia, até que, chegando, parou sobre onde estava o menino."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"E, vendo eles a estrela, alegraram-se com grande e intenso júbilo."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Entrando na casa, viram o menino com Maria, sua mãe. Prostrando-se, o adoraram; e, abrindo os seus tesouros, entregaram-lhe suas ofertas: ouro, incenso e mirra."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Sendo por divina advertência prevenidos em sonho para não voltarem à presença de Herodes, regressaram por outro caminho a sua terra."
                  },
                  {
                     "numero":13,
                     "titulo":"A fuga para o Egito",
                     "versiculo":"Tendo eles partido, eis que apareceu um anjo do Senhor a José, em sonho, e disse: Dispõe-te, toma o menino e sua mãe, foge para o Egito e permanece lá até que eu te avise; porque Herodes há de procurar o menino para o matar."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Dispondo-se ele, tomou de noite o menino e sua mãe e partiu para o Egito;"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"e lá ficou até à morte de Herodes, para que se cumprisse o que fora dito pelo Senhor, por intermédio do profeta: Do Egito chamei o meu Filho."
                  },
                  {
                     "numero":16,
                     "titulo":"A matança dos inocentes",
                     "versiculo":"Vendo-se iludido pelos magos, enfureceu-se Herodes grandemente e mandou matar todos os meninos de Belém e de todos os seus arredores, de dois anos para baixo, conforme o tempo do qual com precisão se informara dos magos."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Então, se cumpriu o que fora dito por intermédio do profeta Jeremias:"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Ouviu-se um clamor em Ramá, pranto, [choro] e grande lamento; era Raquel chorando por seus filhos e inconsolável porque não mais existem."
                  },
                  {
                     "numero":19,
                     "titulo":"A volta do Egito",
                     "versiculo":"Tendo Herodes morrido, eis que um anjo do Senhor apareceu em sonho a José, no Egito, e disse-lhe:"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Dispõe-te, toma o menino e sua mãe e vai para a terra de Israel; porque já morreram os que atentavam contra a vida do menino."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Dispôs-se ele, tomou o menino e sua mãe e regressou para a terra de Israel."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Tendo, porém, ouvido que Arquelau reinava na Judeia em lugar de seu pai Herodes, temeu ir para lá; e, por divina advertência prevenido em sonho, retirou-se para as regiões da Galileia."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"E foi habitar numa cidade chamada Nazaré, para que se cumprisse o que fora dito por intermédio dos profetas: Ele será chamado Nazareno."
                  }
               ]
            },
            {
               "capitulo":3,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A pregação de João Batista (Mc 1.2-6; Lc 3.1-9)",
                     "versiculo":"Naqueles dias, apareceu João Batista pregando no deserto da Judeia e dizia:"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Arrependei-vos, porque está próximo o reino dos céus."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Porque este é o referido por intermédio do profeta Isaías: Voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Usava João vestes de pelos de camelo e um cinto de couro; a sua alimentação eram gafanhotos e mel silvestre."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Então, saíam a ter com ele Jerusalém, toda a Judeia e toda a circunvizinhança do Jordão;"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"e eram por ele batizados no rio Jordão, confessando os seus pecados."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Vendo ele, porém, que muitos fariseus e saduceus vinham ao batismo, disse-lhes: Raça de víboras, quem vos induziu a fugir da ira vindoura?"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Produzi, pois, frutos dignos de arrependimento;"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"e não comeceis a dizer entre vós mesmos: Temos por pai a Abraão; porque eu vos afirmo que destas pedras Deus pode suscitar filhos a Abraão."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Já está posto o machado à raiz das árvores; toda árvore, pois, que não produz bom fruto é cortada e lançada ao fogo. 13 Por esse tempo, dirigiu-se Jesus da Galileia para o Jordão, a fim de que João o batizasse."
                  },
                  {
                     "numero":11,
                     "titulo":"João dá testemunho de Cristo (Mc 1.7-8; Lc 3.15-17; Jo 1.19-28)",
                     "versiculo":"Eu vos batizo com água, para arrependimento; mas aquele que vem depois de mim é mais poderoso do que eu, cujas sandálias não sou digno de levar. Ele vos batizará com o Espírito Santo e com fogo."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"A sua pá, ele a tem na mão e limpará completamente a sua eira; recolherá o seu trigo no celeiro, mas queimará a palha em fogo inextinguível."
                  },
                  {
                     "numero":13,
                     "titulo":"O batismo de Jesus (Mc 1.9-11; Lc 3.21-22; Jo 1.32-34)",
                     "versiculo":"Por esse tempo, dirigiu-se Jesus da Galileia para o Jordão, a fim de que João o batizasse."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Ele, porém, o dissuadia, dizendo: Eu é que preciso ser batizado por ti, e tu vens a mim?"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Mas Jesus lhe respondeu: Deixa por enquanto, porque, assim, nos convém cumprir toda a justiça. Então, ele o admitiu."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Batizado Jesus, saiu logo da água, e eis que se lhe abriram os céus, e viu o Espírito de Deus descendo como pomba, vindo sobre ele."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"E eis uma voz dos céus, que dizia: Este é o meu Filho amado, em quem me comprazo."
                  }
               ]
            },
            {
               "capitulo":4,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A tentação de Jesus (Mc 1.12-13; Lc 4.1-13)",
                     "versiculo":"A seguir, foi Jesus levado pelo Espírito ao deserto, para ser tentado pelo diabo."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E, depois de jejuar quarenta dias e quarenta noites, teve fome."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Então, o tentador, aproximando-se, lhe disse: Se és Filho de Deus, manda que estas pedras se transformem em pães."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Jesus, porém, respondeu: Está escrito: Não só de pão viverá o homem, mas de toda palavra que procede da boca de Deus."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Então, o diabo o levou à Cidade Santa, colocou-o sobre o pináculo do templo"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"e lhe disse: Se és Filho de Deus, atira-te abaixo, porque está escrito: Aos seus anjos ordenará a teu respeito que te guardem; e: Eles te susterão nas suas mãos, para não tropeçares nalguma pedra."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe Jesus: Também está escrito: Não tentarás o Senhor, teu Deus."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Levou-o ainda o diabo a um monte muito alto, mostrou-lhe todos os reinos do mundo e a glória deles"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"e lhe disse: Tudo isto te darei se, prostrado, me adorares."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Então, Jesus lhe ordenou: Retira-te, Satanás, porque está escrito: Ao Senhor, teu Deus, adorarás, e só a ele darás culto."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Com isto, o deixou o diabo, e eis que vieram anjos e o serviram."
                  },
                  {
                     "numero":12,
                     "titulo":"Jesus volta para a Galileia (Mc 1.14-15; Lc 4.14-15)",
                     "versiculo":"Ouvindo, porém, Jesus que João fora preso, retirou-se para a Galileia;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"e, deixando Nazaré, foi morar em Cafarnaum, situada à beira-mar, nos confins de Zebulom e Naftali;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"para que se cumprisse o que fora dito por intermédio do profeta Isaías:"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Terra de Zebulom, terra de Naftali, caminho do mar, além do Jordão, Galileia dos gentios!"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"O povo que jazia em trevas viu grande luz, e aos que viviam na região e sombra da morte resplandeceu-lhes a luz."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Daí por diante, passou Jesus a pregar e a dizer: Arrependei-vos, porque está próximo o reino dos céus."
                  },
                  {
                     "numero":18,
                     "titulo":"A vocação de discípulos (Mc 1.16-20; Lc 5.1-11)",
                     "versiculo":"Caminhando junto ao mar da Galileia, viu dois irmãos, Simão, chamado Pedro, e André, que lançavam as redes ao mar, porque eram pescadores."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"E disse-lhes: Vinde após mim, e eu vos farei pescadores de homens."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Então, eles deixaram imediatamente as redes e o seguiram."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Passando adiante, viu outros dois irmãos, Tiago, filho de Zebedeu, e João, seu irmão, que estavam no barco em companhia de seu pai, consertando as redes; e chamou-os."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Então, eles, no mesmo instante, deixando o barco e seu pai, o seguiram."
                  },
                  {
                     "numero":23,
                     "titulo":"Jesus prega por toda a Galileia e cura muitos enfermos (Lc 6.17-19)",
                     "versiculo":"Percorria Jesus toda a Galileia, ensinando nas sinagogas, pregando o evangelho do reino e curando toda sorte de doenças e enfermidades entre o povo."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"E a sua fama correu por toda a Síria; trouxeram-lhe, então, todos os doentes, acometidos de várias enfermidades e tormentos: endemoninhados, lunáticos e paralíticos. E ele os curou."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"E da Galileia, Decápolis, Jerusalém, Judeia e dalém do Jordão numerosas multidões o seguiam."
                  }
               ]
            },
            {
               "capitulo":5,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"O sermão do monte (Lc 6.20-23)",
                     "versiculo":"Vendo Jesus as multidões, subiu ao monte, e, como se assentasse, aproximaram-se os seus discípulos;"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"e ele passou a ensiná-los, dizendo:"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os humildes de espírito, porque deles é o reino dos céus."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os que choram, porque serão consolados."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os mansos, porque herdarão a terra."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os que têm fome e sede de justiça, porque serão fartos."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os misericordiosos, porque alcançarão misericórdia."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os limpos de coração, porque verão a Deus."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os pacificadores, porque serão chamados filhos de Deus."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os perseguidos por causa da justiça, porque deles é o reino dos céus."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Bem-aventurados sois quando, por minha causa, vos injuriarem, e vos perseguirem, e, mentindo, disserem todo mal contra vós."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Regozijai-vos e exultai, porque é grande o vosso galardão nos céus; pois assim perseguiram aos profetas que viveram antes de vós."
                  },
                  {
                     "numero":13,
                     "titulo":"Os discípulos, o sal da terra",
                     "versiculo":"Vós sois o sal da terra; ora, se o sal vier a ser insípido, como lhe restaurar o sabor? Para nada mais presta senão para, lançado fora, ser pisado pelos homens."
                  },
                  {
                     "numero":14,
                     "titulo":"Os discípulos, a luz do mundo",
                     "versiculo":"Vós sois a luz do mundo. Não se pode esconder a cidade edificada sobre um monte;"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"nem se acende uma candeia para colocá-la debaixo do alqueire, mas no velador, e alumia a todos os que se encontram na casa."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Assim brilhe também a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai que está nos céus."
                  },
                  {
                     "numero":17,
                     "titulo":"Jesus não veio revogar a Lei, mas cumprir",
                     "versiculo":"Não penseis que vim revogar a Lei ou os Profetas; não vim para revogar, vim para cumprir."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Porque em verdade vos digo: até que o céu e a terra passem, nem um i ou um til jamais passará da Lei, até que tudo se cumpra."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Aquele, pois, que violar um destes mandamentos, posto que dos menores, e assim ensinar aos homens, será considerado mínimo no reino dos céus; aquele, porém, que os observar e ensinar, esse será considerado grande no reino dos céus."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Porque vos digo que, se a vossa justiça não exceder em muito a dos escribas e fariseus, jamais entrareis no reino dos céus."
                  },
                  {
                     "numero":21,
                     "titulo":"Jesus completa o que foi dito aos antigos (Do homicídio)",
                     "versiculo":"Ouvistes que foi dito aos antigos: Não matarás; e: Quem matar estará sujeito a julgamento."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo que todo aquele que [sem motivo] se irar contra seu irmão estará sujeito a julgamento; e quem proferir um insulto a seu irmão estará sujeito a julgamento do tribunal; e quem lhe chamar: Tolo, estará sujeito ao inferno de fogo."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Se, pois, ao trazeres ao altar a tua oferta, ali te lembrares de que teu irmão tem alguma coisa contra ti,"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"deixa perante o altar a tua oferta, vai primeiro reconciliar-te com teu irmão; e, então, voltando, faze a tua oferta."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Entra em acordo sem demora com o teu adversário, enquanto estás com ele a caminho, para que o adversário não te entregue ao juiz, o juiz, ao oficial de justiça, e sejas recolhido à prisão."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Em verdade te digo que não sairás dali, enquanto não pagares o último centavo."
                  },
                  {
                     "numero":27,
                     "titulo":"Do adultério",
                     "versiculo":"Ouvistes que foi dito: Não adulterarás."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo: qualquer que olhar para uma mulher com intenção impura, no coração, já adulterou com ela."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Se o teu olho direito te faz tropeçar, arranca-o e lança-o de ti; pois te convém que se perca um dos teus membros, e não seja todo o teu corpo lançado no inferno."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"E, se a tua mão direita te faz tropeçar, corta-a e lança-a de ti; pois te convém que se perca um dos teus membros, e não vá todo o teu corpo para o inferno."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Também foi dito: Aquele que repudiar sua mulher, dê-lhe carta de divórcio."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo: qualquer que repudiar sua mulher, exceto em caso de relações sexuais ilícitas, a expõe a tornar-se adúltera; e aquele que casar com a repudiada comete adultério."
                  },
                  {
                     "numero":33,
                     "titulo":"Dos juramentos",
                     "versiculo":"Também ouvistes que foi dito aos antigos: Não jurarás falso, mas cumprirás rigorosamente para com o Senhor os teus juramentos."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo: de modo algum jureis; nem pelo céu, por ser o trono de Deus;"
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"nem pela terra, por ser estrado de seus pés; nem por Jerusalém, por ser cidade do grande Rei;"
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"nem jures pela tua cabeça, porque não podes tornar um cabelo branco ou preto."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"Seja, porém, a tua palavra: Sim, sim; não, não. O que disto passar vem do maligno."
                  },
                  {
                     "numero":38,
                     "titulo":"Da vingança",
                     "versiculo":"Ouvistes que foi dito: Olho por olho, dente por dente."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo: não resistais ao perverso; mas, a qualquer que te ferir na face direita, volta-lhe também a outra;"
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"e, ao que quer demandar contigo e tirar-te a túnica, deixa-lhe também a capa."
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"Se alguém te obrigar a andar uma milha, vai com ele duas."
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"Dá a quem te pede e não voltes as costas ao que deseja que lhe emprestes."
                  },
                  {
                     "numero":43,
                     "titulo":"Do amor ao próximo",
                     "versiculo":"Ouvistes que foi dito: Amarás o teu próximo e odiarás o teu inimigo."
                  },
                  {
                     "numero":44,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo: amai os vossos inimigos e orai pelos que vos perseguem;"
                  },
                  {
                     "numero":45,
                     "titulo":"",
                     "versiculo":"para que vos torneis filhos do vosso Pai celeste, porque ele faz nascer o seu sol sobre maus e bons e vir chuvas sobre justos e injustos."
                  },
                  {
                     "numero":46,
                     "titulo":"",
                     "versiculo":"Porque, se amardes os que vos amam, que recompensa tendes? Não fazem os publicanos também o mesmo?"
                  },
                  {
                     "numero":47,
                     "titulo":"",
                     "versiculo":"E, se saudardes somente os vossos irmãos, que fazeis de mais? Não fazem os gentios também o mesmo?"
                  },
                  {
                     "numero":48,
                     "titulo":"",
                     "versiculo":"Portanto, sede vós perfeitos como perfeito é o vosso Pai celeste."
                  }
               ]
            },
            {
               "capitulo":6,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Guardai-vos de exercer a vossa justiça diante dos homens, com o fim de serdes vistos por eles; doutra sorte, não tereis galardão junto de vosso Pai celeste."
                  },
                  {
                     "numero":2,
                     "titulo":"Como se deve dar esmolas",
                     "versiculo":"Quando, pois, deres esmola, não toques trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem glorificados pelos homens. Em verdade vos digo que eles já receberam a recompensa."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Tu, porém, ao dares a esmola, ignore a tua mão esquerda o que faz a tua mão direita;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"para que a tua esmola fique em secreto; e teu Pai, que vê em secreto, te recompensará."
                  },
                  {
                     "numero":5,
                     "titulo":"Como se deve orar",
                     "versiculo":"E, quando orardes, não sereis como os hipócritas; porque gostam de orar em pé nas sinagogas e nos cantos das praças, para serem vistos dos homens. Em verdade vos digo que eles já receberam a recompensa."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Tu, porém, quando orares, entra no teu quarto e, fechada a porta, orarás a teu Pai, que está em secreto; e teu Pai, que vê em secreto, te recompensará."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"E, orando, não useis de vãs repetições, como os gentios; porque presumem que pelo seu muito falar serão ouvidos."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Não vos assemelheis, pois, a eles; porque Deus, o vosso Pai, sabe o de que tendes necessidade, antes que lho peçais."
                  },
                  {
                     "numero":9,
                     "titulo":"A oração dominical",
                     "versiculo":"Portanto, vós orareis assim: Pai nosso, que estás nos céus, santificado seja o teu nome;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"venha o teu reino; faça-se a tua vontade, assim na terra como no céu;"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"o pão nosso de cada dia dá-nos hoje;"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"e perdoa-nos as nossas dívidas, assim como nós temos perdoado aos nossos devedores;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"e não nos deixes cair em tentação; mas livra-nos do mal [pois teu é o reino, o poder e a glória para sempre. Amém]!"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celeste vos perdoará;"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"se, porém, não perdoardes aos homens [as suas ofensas], tampouco vosso Pai vos perdoará as vossas ofensas."
                  },
                  {
                     "numero":16,
                     "titulo":"Como jejuar",
                     "versiculo":"Quando jejuardes, não vos mostreis contristados como os hipócritas; porque desfiguram o rosto com o fim de parecer aos homens que jejuam. Em verdade vos digo que eles já receberam a recompensa."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Tu, porém, quando jejuares, unge a cabeça e lava o rosto,"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"com o fim de não parecer aos homens que jejuas, e sim ao teu Pai, em secreto; e teu Pai, que vê em secreto, te recompensará."
                  },
                  {
                     "numero":19,
                     "titulo":"Os tesouros no céu",
                     "versiculo":"Não acumuleis para vós outros tesouros sobre a terra, onde a traça e a ferrugem corroem e onde ladrões escavam e roubam;"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"mas ajuntai para vós outros tesouros no céu, onde traça nem ferrugem corrói, e onde ladrões não escavam, nem roubam;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"porque, onde está o teu tesouro, aí estará também o teu coração."
                  },
                  {
                     "numero":22,
                     "titulo":"A luz e as trevas",
                     "versiculo":"São os olhos a lâmpada do corpo. Se os teus olhos forem bons, todo o teu corpo será luminoso;"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"se, porém, os teus olhos forem maus, todo o teu corpo estará em trevas. Portanto, caso a luz que em ti há sejam trevas, que grandes trevas serão!"
                  },
                  {
                     "numero":24,
                     "titulo":"Os dois senhores",
                     "versiculo":"Ninguém pode servir a dois senhores; porque ou há de aborrecer-se de um e amar ao outro, ou se devotará a um e desprezará ao outro. Não podeis servir a Deus e às riquezas."
                  },
                  {
                     "numero":25,
                     "titulo":"A ansiosa solicitude pela vida",
                     "versiculo":"Por isso, vos digo: não andeis ansiosos pela vossa vida, quanto ao que haveis de comer ou beber; nem pelo vosso corpo, quanto ao que haveis de vestir. Não é a vida mais do que o alimento, e o corpo, mais do que as vestes?"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Observai as aves do céu: não semeiam, não colhem, nem ajuntam em celeiros; contudo, vosso Pai celeste as sustenta. Porventura, não valeis vós muito mais do que as aves?"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Qual de vós, por ansioso que esteja, pode acrescentar um côvado ao curso da sua vida?"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"E por que andais ansiosos quanto ao vestuário? Considerai como crescem os lírios do campo: eles não trabalham, nem fiam."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Eu, contudo, vos afirmo que nem Salomão, em toda a sua glória, se vestiu como qualquer deles."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Ora, se Deus veste assim a erva do campo, que hoje existe e amanhã é lançada no forno, quanto mais a vós outros, homens de pequena fé?"
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Portanto, não vos inquieteis, dizendo: Que comeremos? Que beberemos? Ou: Com que nos vestiremos?"
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Porque os gentios é que procuram todas estas coisas; pois vosso Pai celeste sabe que necessitais de todas elas;"
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"buscai, pois, em primeiro lugar, o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu próprio mal."
                  }
               ]
            },
            {
               "capitulo":7,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Não julgueis, para que não sejais julgados."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Pois, com o critério com que julgardes, sereis julgados; e, com a medida com que tiverdes medido, vos medirão também."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Por que vês tu o argueiro no olho de teu irmão, porém não reparas na trave que está no teu próprio?"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Ou como dirás a teu irmão: Deixa-me tirar o argueiro do teu olho, quando tens a trave no teu?"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Hipócrita! Tira primeiro a trave do teu olho e, então, verás claramente para tirar o argueiro do olho de teu irmão."
                  },
                  {
                     "numero":6,
                     "titulo":"Não deis o que é santo aos cães",
                     "versiculo":"Não deis aos cães o que é santo, nem lanceis ante os porcos as vossas pérolas, para que não as pisem com os pés e, voltando-se, vos dilacerem."
                  },
                  {
                     "numero":7,
                     "titulo":"Jesus incita a orar",
                     "versiculo":"Pedi, e dar-se-vos-á; buscai e achareis; batei, e abrir-se-vos-á."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Pois todo o que pede recebe; o que busca encontra; e, a quem bate, abrir-se-lhe-á."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra?"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ou, se lhe pedir um peixe, lhe dará uma cobra?"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Tudo quanto, pois, quereis que os homens vos façam, assim fazei-o vós também a eles; porque esta é a Lei e os Profetas."
                  },
                  {
                     "numero":13,
                     "titulo":"As duas estradas",
                     "versiculo":"Entrai pela porta estreita (larga é a porta, e espaçoso, o caminho que conduz para a perdição, e são muitos os que entram por ela),"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"porque estreita é a porta, e apertado, o caminho que conduz para a vida, e são poucos os que acertam com ela."
                  },
                  {
                     "numero":15,
                     "titulo":"Os falsos profetas",
                     "versiculo":"Acautelai-vos dos falsos profetas, que se vos apresentam disfarçados em ovelhas, mas por dentro são lobos roubadores."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Pelos seus frutos os conhecereis. Colhem-se, porventura, uvas dos espinheiros ou figos dos abrolhos?"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Assim, toda árvore boa produz bons frutos, porém a árvore má produz frutos maus."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Não pode a árvore boa produzir frutos maus, nem a árvore má produzir frutos bons."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Toda árvore que não produz bom fruto é cortada e lançada ao fogo."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Assim, pois, pelos seus frutos os conhecereis."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Nem todo o que me diz: Senhor, Senhor! entrará no reino dos céus, mas aquele que faz a vontade de meu Pai, que está nos céus."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Muitos, naquele dia, hão de dizer-me: Senhor, Senhor! Porventura, não temos nós profetizado em teu nome, e em teu nome não expelimos demônios, e em teu nome não fizemos muitos milagres?"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Então, lhes direi explicitamente: nunca vos conheci. Apartai-vos de mim, os que praticais a iniquidade."
                  },
                  {
                     "numero":24,
                     "titulo":"Os dois fundamentos",
                     "versiculo":"Todo aquele, pois, que ouve estas minhas palavras e as pratica será comparado a um homem prudente que edificou a sua casa sobre a rocha;"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"e caiu a chuva, transbordaram os rios, sopraram os ventos e deram com ímpeto contra aquela casa, que não caiu, porque fora edificada sobre a rocha."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"E todo aquele que ouve estas minhas palavras e não as pratica será comparado a um homem insensato que edificou a sua casa sobre a areia;"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"e caiu a chuva, transbordaram os rios, sopraram os ventos e deram com ímpeto contra aquela casa, e ela desabou, sendo grande a sua ruína."
                  },
                  {
                     "numero":28,
                     "titulo":"O fim do sermão do monte",
                     "versiculo":"Quando Jesus acabou de proferir estas palavras, estavam as multidões maravilhadas da sua doutrina;"
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"porque ele as ensinava como quem tem autoridade e não como os escribas."
                  }
               ]
            },
            {
               "capitulo":8,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A cura de um leproso (Mc 1.40-44; Lc 5.12-14)",
                     "versiculo":"Ora, descendo ele do monte, grandes multidões o seguiram."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E eis que um leproso, tendo-se aproximado, adorou-o, dizendo: Senhor, se quiseres, podes purificar-me."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"E Jesus, estendendo a mão, tocou-lhe, dizendo: Quero, fica limpo! E imediatamente ele ficou limpo da sua lepra."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Disse-lhe, então, Jesus: Olha, não o digas a ninguém, mas vai mostrar-te ao sacerdote e fazer a oferta que Moisés ordenou, para servir de testemunho ao povo."
                  },
                  {
                     "numero":5,
                     "titulo":"A cura do criado de um centurião (Lc 7.1-10)",
                     "versiculo":"Tendo Jesus entrado em Cafarnaum, apresentou-se-lhe um centurião, implorando:"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Senhor, o meu criado jaz em casa, de cama, paralítico, sofrendo horrivelmente."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Jesus lhe disse: Eu irei curá-lo."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Mas o centurião respondeu: Senhor, não sou digno de que entres em minha casa; mas apenas manda com uma palavra, e o meu rapaz será curado."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Pois também eu sou homem sujeito à autoridade, tenho soldados às minhas ordens e digo a este: vai, e ele vai; e a outro: vem, e ele vem; e ao meu servo: faze isto, e ele o faz."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ouvindo isto, admirou-se Jesus e disse aos que o seguiam: Em verdade vos afirmo que nem mesmo em Israel achei fé como esta."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Digo-vos que muitos virão do Oriente e do Ocidente e tomarão lugares à mesa com Abraão, Isaque e Jacó no reino dos céus."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Ao passo que os filhos do reino serão lançados para fora, nas trevas; ali haverá choro e ranger de dentes."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Então, disse Jesus ao centurião: Vai-te, e seja feito conforme a tua fé. E, naquela mesma hora, o servo foi curado."
                  },
                  {
                     "numero":14,
                     "titulo":"A cura da sogra de Pedro (Mc 1.29-31; Lc 4.38-39)",
                     "versiculo":"Tendo Jesus chegado à casa de Pedro, viu a sogra deste acamada e ardendo em febre."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Mas Jesus tomou-a pela mão, e a febre a deixou. Ela se levantou e passou a servi-lo."
                  },
                  {
                     "numero":16,
                     "titulo":"Mui  tas outras curas (Mc 1.32-34; Lc 4.40-41)",
                     "versiculo":"Chegada a tarde, trouxeram-lhe muitos endemoninhados; e ele meramente com a palavra expeliu os espíritos e curou todos os que estavam doentes;"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"para que se cumprisse o que fora dito por intermédio do profeta Isaías: Ele mesmo tomou as nossas enfermidades e carregou com as nossas doenças."
                  },
                  {
                     "numero":18,
                     "titulo":"Jesus põe à prova os que querem segui-lo (Lc 9.57.62)",
                     "versiculo":"Vendo Jesus muita gente ao seu redor, ordenou que passassem para a outra margem."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Então, aproximando-se dele um escriba, disse-lhe: Mestre, seguir-te-ei para onde quer que fores."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Mas Jesus lhe respondeu: As raposas têm seus covis, e as aves do céu, ninhos; mas o Filho do Homem não tem onde reclinar a cabeça."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"E outro dos discípulos lhe disse: Senhor, permite-me ir primeiro sepultar meu pai."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Replicou-lhe, porém, Jesus: Segue-me, e deixa aos mortos o sepultar os seus próprios mortos."
                  },
                  {
                     "numero":23,
                     "titulo":"Jesus acalma uma tempestade (Mc 4.35-41; Lc 8.22-25)",
                     "versiculo":"Então, entrando ele no barco, seus discípulos o seguiram."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"E eis que sobreveio no mar uma grande tempestade, de sorte que o barco era varrido pelas ondas. Entretanto, Jesus dormia."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Mas os discípulos vieram acordá-lo, clamando: Senhor, salva-nos! Perecemos!"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Perguntou-lhes, então, Jesus: Por que sois tímidos, homens de pequena fé? E, levantando-se, repreendeu os ventos e o mar; e fez-se grande bonança."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"E maravilharam-se os homens, dizendo: Quem é este que até os ventos e o mar lhe obedecem?"
                  },
                  {
                     "numero":28,
                     "titulo":"A cura de dois endemoninhados gadarenos (Mc 5.1-20; Lc 8.26-39)",
                     "versiculo":"Tendo ele chegado à outra margem, à terra dos gadarenos, vieram-lhe ao encontro dois endemoninhados, saindo dentre os sepulcros, e a tal ponto furiosos, que ninguém podia passar por aquele caminho."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"E eis que gritaram: Que temos nós contigo, ó Filho de Deus! Vieste aqui atormentar-nos antes do tempo?"
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Ora, andava pastando, não longe deles, uma grande manada de porcos."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Então, os demônios lhe rogavam: Se nos expeles, manda-nos para a manada de porcos."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Pois ide, ordenou-lhes Jesus. E eles, saindo, passaram para os porcos; e eis que toda a manada se precipitou, despenhadeiro abaixo, para dentro do mar, e nas águas pereceram."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Fugiram os porqueiros e, chegando à cidade, contaram todas estas coisas e o que acontecera aos endemoninhados."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Então, a cidade toda saiu para encontrar-se com Jesus; e, vendo-o, lhe rogaram que se retirasse da terra deles."
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            }
         ]
      }
   ]
}
