{
   "livro":[
      {
         "nome":"Mateus",
         "autor":"",
         "capitulos":[
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A genealogia de Jesus Cristo \n(Lc 3.23-38)",
                     "versiculo":"Livro da genealogia de Jesus Cristo, filho de Davi, filho de Abraão."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Abraão gerou a Isaque; Isaque, a Jacó; Jacó, a Judá e a seus irmãos;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Judá gerou de Tamar a Perez e a Zera; Perez gerou a Esrom; Esrom, a Arão;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Arão gerou a Aminadabe; Aminadabe, a Naassom; Naassom, a Salmom;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Salmom gerou de Raabe a Boaz; este, de Rute, gerou a Obede; e Obede, a Jessé;"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Jessé gerou ao rei Davi; e o rei Davi, a Salomão, da que fora mulher de Urias;"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Salomão gerou a Roboão; Roboão, a Abias; Abias, a Asa;"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Asa gerou a Josafá; Josafá, a Jorão; Jorão, a Uzias;"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Uzias gerou a Jotão; Jotão, a Acaz; Acaz, a Ezequias;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ezequias gerou a Manassés; Manassés, a Amom; Amom, a Josias;"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Josias gerou a Jeconias e a seus irmãos, no tempo do exílio na Babilônia."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Depois do exílio na Babilônia, Jeconias gerou a Salatiel; e Salatiel, a Zorobabel;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Zorobabel gerou a Abiúde; Abiúde, a Eliaquim; Eliaquim, a Azor;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Azor gerou a Sadoque; Sadoque, a Aquim; Aquim, a Eliúde;"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Eliúde gerou a Eleazar; Eleazar, a Matã; Matã, a Jacó."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"E Jacó gerou a José, marido de Maria, da qual nasceu Jesus, que se chama o Cristo."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"De sorte que todas as gerações, desde Abraão até Davi, são catorze; desde Davi até ao exílio na Babilônia, catorze; e desde o exílio na Babilônia até Cristo, catorze."
                  },
                  {
                     "numero":18,
                     "titulo":"O nascimento de Jesus Cristo \n(Lc 2.1-7)",
                     "versiculo":"Ora, o nascimento de Jesus Cristo foi assim: estando Maria, sua mãe, desposada com José, sem que tivessem antes coabitado, achou-se grávida pelo Espírito Santo."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Mas José, seu esposo, sendo justo e não a querendo infamar, resolveu deixá-la secretamente."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Enquanto ponderava nestas coisas, eis que lhe apareceu, em sonho, um anjo do Senhor, dizendo: José, filho de Davi, não temas receber Maria, tua mulher, porque o que nela foi gerado é do Espírito Santo."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Ela dará à luz um filho e lhe porás o nome de Jesus, porque ele salvará o seu povo dos pecados deles."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Ora, tudo isto aconteceu para que se cumprisse o que fora dito pelo Senhor por intermédio do profeta:"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Eis que a virgem conceberá e dará à luz um filho, e ele será chamado pelo nome de Emanuel (que quer dizer: Deus conosco)."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Despertado José do sono, fez como lhe ordenara o anjo do Senhor e recebeu sua mulher."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Contudo, não a conheceu, enquanto ela não deu à luz um filho, a quem pôs o nome de Jesus."
                  }
               ]
            },
            {
               "capitulo":2,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A visita dos magos",
                     "versiculo":"Tendo Jesus nascido em Belém da Judeia, em dias do rei Herodes, eis que vieram uns magos do Oriente a Jerusalém."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E perguntavam: Onde está o recém-nascido Rei dos judeus? Porque vimos a sua estrela no Oriente e viemos para adorá-lo."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Tendo ouvido isso, alarmou-se o rei Herodes, e, com ele, toda a Jerusalém;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"então, convocando todos os principais sacerdotes e escribas do povo, indagava deles onde o Cristo deveria nascer."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Em Belém da Judeia, responderam eles, porque assim está escrito por intermédio do profeta:"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"E tu, Belém, terra de Judá, não és de modo algum a menor entre as principais de Judá; porque de ti sairá o Guia que há de apascentar a meu povo, Israel."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Com isto, Herodes, tendo chamado secretamente os magos, inquiriu deles com precisão quanto ao tempo em que a estrela aparecera."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"E, enviando-os a Belém, disse-lhes: Ide informar-vos cuidadosamente a respeito do menino; e, quando o tiverdes encontrado, avisai-me, para eu também ir adorá-lo."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Depois de ouvirem o rei, partiram; e eis que a estrela que viram no Oriente os precedia, até que, chegando, parou sobre onde estava o menino."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"E, vendo eles a estrela, alegraram-se com grande e intenso júbilo."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Entrando na casa, viram o menino com Maria, sua mãe. Prostrando-se, o adoraram; e, abrindo os seus tesouros, entregaram-lhe suas ofertas: ouro, incenso e mirra."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Sendo por divina advertência prevenidos em sonho para não voltarem à presença de Herodes, regressaram por outro caminho a sua terra."
                  },
                  {
                     "numero":13,
                     "titulo":"A fuga para o Egito",
                     "versiculo":"Tendo eles partido, eis que apareceu um anjo do Senhor a José, em sonho, e disse: Dispõe-te, toma o menino e sua mãe, foge para o Egito e permanece lá até que eu te avise; porque Herodes há de procurar o menino para o matar."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Dispondo-se ele, tomou de noite o menino e sua mãe e partiu para o Egito;"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"e lá ficou até à morte de Herodes, para que se cumprisse o que fora dito pelo Senhor, por intermédio do profeta: Do Egito chamei o meu Filho."
                  },
                  {
                     "numero":16,
                     "titulo":"A matança dos inocentes",
                     "versiculo":"Vendo-se iludido pelos magos, enfureceu-se Herodes grandemente e mandou matar todos os meninos de Belém e de todos os seus arredores, de dois anos para baixo, conforme o tempo do qual com precisão se informara dos magos."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Então, se cumpriu o que fora dito por intermédio do profeta Jeremias:"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Ouviu-se um clamor em Ramá, pranto, [choro] e grande lamento; era Raquel chorando por seus filhos e inconsolável porque não mais existem."
                  },
                  {
                     "numero":19,
                     "titulo":"A volta do Egito",
                     "versiculo":"Tendo Herodes morrido, eis que um anjo do Senhor apareceu em sonho a José, no Egito, e disse-lhe:"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Dispõe-te, toma o menino e sua mãe e vai para a terra de Israel; porque já morreram os que atentavam contra a vida do menino."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Dispôs-se ele, tomou o menino e sua mãe e regressou para a terra de Israel."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Tendo, porém, ouvido que Arquelau reinava na Judeia em lugar de seu pai Herodes, temeu ir para lá; e, por divina advertência prevenido em sonho, retirou-se para as regiões da Galileia."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"E foi habitar numa cidade chamada Nazaré, para que se cumprisse o que fora dito por intermédio dos profetas: Ele será chamado Nazareno."
                  }
               ]
            },
            {
               "capitulo":3,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A pregação de João Batista \n(Mc 1.2-6; Lc 3.1-9)",
                     "versiculo":"Naqueles dias, apareceu João Batista pregando no deserto da Judeia e dizia:"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Arrependei-vos, porque está próximo o reino dos céus."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Porque este é o referido por intermédio do profeta Isaías: Voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Usava João vestes de pelos de camelo e um cinto de couro; a sua alimentação eram gafanhotos e mel silvestre."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Então, saíam a ter com ele Jerusalém, toda a Judeia e toda a circunvizinhança do Jordão;"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"e eram por ele batizados no rio Jordão, confessando os seus pecados."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Vendo ele, porém, que muitos fariseus e saduceus vinham ao batismo, disse-lhes: Raça de víboras, quem vos induziu a fugir da ira vindoura?"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Produzi, pois, frutos dignos de arrependimento;"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"e não comeceis a dizer entre vós mesmos: Temos por pai a Abraão; porque eu vos afirmo que destas pedras Deus pode suscitar filhos a Abraão."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Já está posto o machado à raiz das árvores; toda árvore, pois, que não produz bom fruto é cortada e lançada ao fogo. 13 Por esse tempo, dirigiu-se Jesus da Galileia para o Jordão, a fim de que João o batizasse."
                  },
                  {
                     "numero":11,
                     "titulo":"João dá testemunho de Cristo \n(Mc 1.7-8; Lc 3.15-17; Jo 1.19-28)",
                     "versiculo":"Eu vos batizo com água, para arrependimento; mas aquele que vem depois de mim é mais poderoso do que eu, cujas sandálias não sou digno de levar. Ele vos batizará com o Espírito Santo e com fogo."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"A sua pá, ele a tem na mão e limpará completamente a sua eira; recolherá o seu trigo no celeiro, mas queimará a palha em fogo inextinguível."
                  },
                  {
                     "numero":13,
                     "titulo":"O batismo de Jesus \n(Mc 1.9-11; Lc 3.21-22; Jo 1.32-34)",
                     "versiculo":"Por esse tempo, dirigiu-se Jesus da Galileia para o Jordão, a fim de que João o batizasse."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Ele, porém, o dissuadia, dizendo: Eu é que preciso ser batizado por ti, e tu vens a mim?"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Mas Jesus lhe respondeu: Deixa por enquanto, porque, assim, nos convém cumprir toda a justiça. Então, ele o admitiu."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Batizado Jesus, saiu logo da água, e eis que se lhe abriram os céus, e viu o Espírito de Deus descendo como pomba, vindo sobre ele."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"E eis uma voz dos céus, que dizia: Este é o meu Filho amado, em quem me comprazo."
                  }
               ]
            },
            {
               "capitulo":4,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A tentação de Jesus \n(Mc 1.12-13; Lc 4.1-13)",
                     "versiculo":"A seguir, foi Jesus levado pelo Espírito ao deserto, para ser tentado pelo diabo."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E, depois de jejuar quarenta dias e quarenta noites, teve fome."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Então, o tentador, aproximando-se, lhe disse: Se és Filho de Deus, manda que estas pedras se transformem em pães."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Jesus, porém, respondeu: Está escrito: Não só de pão viverá o homem, mas de toda palavra que procede da boca de Deus."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Então, o diabo o levou à Cidade Santa, colocou-o sobre o pináculo do templo"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"e lhe disse: Se és Filho de Deus, atira-te abaixo, porque está escrito: Aos seus anjos ordenará a teu respeito que te guardem; e: Eles te susterão nas suas mãos, para não tropeçares nalguma pedra."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe Jesus: Também está escrito: Não tentarás o Senhor, teu Deus."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Levou-o ainda o diabo a um monte muito alto, mostrou-lhe todos os reinos do mundo e a glória deles"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"e lhe disse: Tudo isto te darei se, prostrado, me adorares."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Então, Jesus lhe ordenou: Retira-te, Satanás, porque está escrito: Ao Senhor, teu Deus, adorarás, e só a ele darás culto."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Com isto, o deixou o diabo, e eis que vieram anjos e o serviram."
                  },
                  {
                     "numero":12,
                     "titulo":"Jesus volta para a Galileia \n(Mc 1.14-15; Lc 4.14-15)",
                     "versiculo":"Ouvindo, porém, Jesus que João fora preso, retirou-se para a Galileia;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"e, deixando Nazaré, foi morar em Cafarnaum, situada à beira-mar, nos confins de Zebulom e Naftali;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"para que se cumprisse o que fora dito por intermédio do profeta Isaías:"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Terra de Zebulom, terra de Naftali, caminho do mar, além do Jordão, Galileia dos gentios!"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"O povo que jazia em trevas viu grande luz, e aos que viviam na região e sombra da morte resplandeceu-lhes a luz."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Daí por diante, passou Jesus a pregar e a dizer: Arrependei-vos, porque está próximo o reino dos céus."
                  },
                  {
                     "numero":18,
                     "titulo":"A vocação de discípulos \n(Mc 1.16-20; Lc 5.1-11)",
                     "versiculo":"Caminhando junto ao mar da Galileia, viu dois irmãos, Simão, chamado Pedro, e André, que lançavam as redes ao mar, porque eram pescadores."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"E disse-lhes: Vinde após mim, e eu vos farei pescadores de homens."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Então, eles deixaram imediatamente as redes e o seguiram."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Passando adiante, viu outros dois irmãos, Tiago, filho de Zebedeu, e João, seu irmão, que estavam no barco em companhia de seu pai, consertando as redes; e chamou-os."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Então, eles, no mesmo instante, deixando o barco e seu pai, o seguiram."
                  },
                  {
                     "numero":23,
                     "titulo":"Jesus prega por toda a Galileia e cura muitos enfermos \n(Lc 6.17-19)",
                     "versiculo":"Percorria Jesus toda a Galileia, ensinando nas sinagogas, pregando o evangelho do reino e curando toda sorte de doenças e enfermidades entre o povo."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"E a sua fama correu por toda a Síria; trouxeram-lhe, então, todos os doentes, acometidos de várias enfermidades e tormentos: endemoninhados, lunáticos e paralíticos. E ele os curou."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"E da Galileia, Decápolis, Jerusalém, Judeia e dalém do Jordão numerosas multidões o seguiam."
                  }
               ]
            },
            {
               "capitulo":5,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"O sermão do monte \n(Lc 6.20-23)",
                     "versiculo":"Vendo Jesus as multidões, subiu ao monte, e, como se assentasse, aproximaram-se os seus discípulos;"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"e ele passou a ensiná-los, dizendo:"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os humildes de espírito, porque deles é o reino dos céus."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os que choram, porque serão consolados."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os mansos, porque herdarão a terra."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os que têm fome e sede de justiça, porque serão fartos."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os misericordiosos, porque alcançarão misericórdia."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os limpos de coração, porque verão a Deus."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os pacificadores, porque serão chamados filhos de Deus."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Bem-aventurados os perseguidos por causa da justiça, porque deles é o reino dos céus."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Bem-aventurados sois quando, por minha causa, vos injuriarem, e vos perseguirem, e, mentindo, disserem todo mal contra vós."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Regozijai-vos e exultai, porque é grande o vosso galardão nos céus; pois assim perseguiram aos profetas que viveram antes de vós."
                  },
                  {
                     "numero":13,
                     "titulo":"Os discípulos, o sal da terra",
                     "versiculo":"Vós sois o sal da terra; ora, se o sal vier a ser insípido, como lhe restaurar o sabor? Para nada mais presta senão para, lançado fora, ser pisado pelos homens."
                  },
                  {
                     "numero":14,
                     "titulo":"Os discípulos, a luz do mundo",
                     "versiculo":"Vós sois a luz do mundo. Não se pode esconder a cidade edificada sobre um monte;"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"nem se acende uma candeia para colocá-la debaixo do alqueire, mas no velador, e alumia a todos os que se encontram na casa."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Assim brilhe também a vossa luz diante dos homens, para que vejam as vossas boas obras e glorifiquem a vosso Pai que está nos céus."
                  },
                  {
                     "numero":17,
                     "titulo":"Jesus não veio revogar a Lei, mas cumprir",
                     "versiculo":"Não penseis que vim revogar a Lei ou os Profetas; não vim para revogar, vim para cumprir."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Porque em verdade vos digo: até que o céu e a terra passem, nem um i ou um til jamais passará da Lei, até que tudo se cumpra."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Aquele, pois, que violar um destes mandamentos, posto que dos menores, e assim ensinar aos homens, será considerado mínimo no reino dos céus; aquele, porém, que os observar e ensinar, esse será considerado grande no reino dos céus."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Porque vos digo que, se a vossa justiça não exceder em muito a dos escribas e fariseus, jamais entrareis no reino dos céus."
                  },
                  {
                     "numero":21,
                     "titulo":"Jesus completa o que foi dito aos antigos \n(Do homicídio)",
                     "versiculo":"Ouvistes que foi dito aos antigos: Não matarás; e: Quem matar estará sujeito a julgamento."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo que todo aquele que [sem motivo] se irar contra seu irmão estará sujeito a julgamento; e quem proferir um insulto a seu irmão estará sujeito a julgamento do tribunal; e quem lhe chamar: Tolo, estará sujeito ao inferno de fogo."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Se, pois, ao trazeres ao altar a tua oferta, ali te lembrares de que teu irmão tem alguma coisa contra ti,"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"deixa perante o altar a tua oferta, vai primeiro reconciliar-te com teu irmão; e, então, voltando, faze a tua oferta."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Entra em acordo sem demora com o teu adversário, enquanto estás com ele a caminho, para que o adversário não te entregue ao juiz, o juiz, ao oficial de justiça, e sejas recolhido à prisão."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Em verdade te digo que não sairás dali, enquanto não pagares o último centavo."
                  },
                  {
                     "numero":27,
                     "titulo":"Do adultério",
                     "versiculo":"Ouvistes que foi dito: Não adulterarás."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo: qualquer que olhar para uma mulher com intenção impura, no coração, já adulterou com ela."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Se o teu olho direito te faz tropeçar, arranca-o e lança-o de ti; pois te convém que se perca um dos teus membros, e não seja todo o teu corpo lançado no inferno."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"E, se a tua mão direita te faz tropeçar, corta-a e lança-a de ti; pois te convém que se perca um dos teus membros, e não vá todo o teu corpo para o inferno."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Também foi dito: Aquele que repudiar sua mulher, dê-lhe carta de divórcio."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo: qualquer que repudiar sua mulher, exceto em caso de relações sexuais ilícitas, a expõe a tornar-se adúltera; e aquele que casar com a repudiada comete adultério."
                  },
                  {
                     "numero":33,
                     "titulo":"Dos juramentos",
                     "versiculo":"Também ouvistes que foi dito aos antigos: Não jurarás falso, mas cumprirás rigorosamente para com o Senhor os teus juramentos."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo: de modo algum jureis; nem pelo céu, por ser o trono de Deus;"
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"nem pela terra, por ser estrado de seus pés; nem por Jerusalém, por ser cidade do grande Rei;"
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"nem jures pela tua cabeça, porque não podes tornar um cabelo branco ou preto."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"Seja, porém, a tua palavra: Sim, sim; não, não. O que disto passar vem do maligno."
                  },
                  {
                     "numero":38,
                     "titulo":"Da vingança",
                     "versiculo":"Ouvistes que foi dito: Olho por olho, dente por dente."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo: não resistais ao perverso; mas, a qualquer que te ferir na face direita, volta-lhe também a outra;"
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"e, ao que quer demandar contigo e tirar-te a túnica, deixa-lhe também a capa."
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"Se alguém te obrigar a andar uma milha, vai com ele duas."
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"Dá a quem te pede e não voltes as costas ao que deseja que lhe emprestes."
                  },
                  {
                     "numero":43,
                     "titulo":"Do amor ao próximo",
                     "versiculo":"Ouvistes que foi dito: Amarás o teu próximo e odiarás o teu inimigo."
                  },
                  {
                     "numero":44,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo: amai os vossos inimigos e orai pelos que vos perseguem;"
                  },
                  {
                     "numero":45,
                     "titulo":"",
                     "versiculo":"para que vos torneis filhos do vosso Pai celeste, porque ele faz nascer o seu sol sobre maus e bons e vir chuvas sobre justos e injustos."
                  },
                  {
                     "numero":46,
                     "titulo":"",
                     "versiculo":"Porque, se amardes os que vos amam, que recompensa tendes? Não fazem os publicanos também o mesmo?"
                  },
                  {
                     "numero":47,
                     "titulo":"",
                     "versiculo":"E, se saudardes somente os vossos irmãos, que fazeis de mais? Não fazem os gentios também o mesmo?"
                  },
                  {
                     "numero":48,
                     "titulo":"",
                     "versiculo":"Portanto, sede vós perfeitos como perfeito é o vosso Pai celeste."
                  }
               ]
            },
            {
               "capitulo":6,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Guardai-vos de exercer a vossa justiça diante dos homens, com o fim de serdes vistos por eles; doutra sorte, não tereis galardão junto de vosso Pai celeste."
                  },
                  {
                     "numero":2,
                     "titulo":"Como se deve dar esmolas",
                     "versiculo":"Quando, pois, deres esmola, não toques trombeta diante de ti, como fazem os hipócritas, nas sinagogas e nas ruas, para serem glorificados pelos homens. Em verdade vos digo que eles já receberam a recompensa."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Tu, porém, ao dares a esmola, ignore a tua mão esquerda o que faz a tua mão direita;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"para que a tua esmola fique em secreto; e teu Pai, que vê em secreto, te recompensará."
                  },
                  {
                     "numero":5,
                     "titulo":"Como se deve orar",
                     "versiculo":"E, quando orardes, não sereis como os hipócritas; porque gostam de orar em pé nas sinagogas e nos cantos das praças, para serem vistos dos homens. Em verdade vos digo que eles já receberam a recompensa."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Tu, porém, quando orares, entra no teu quarto e, fechada a porta, orarás a teu Pai, que está em secreto; e teu Pai, que vê em secreto, te recompensará."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"E, orando, não useis de vãs repetições, como os gentios; porque presumem que pelo seu muito falar serão ouvidos."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Não vos assemelheis, pois, a eles; porque Deus, o vosso Pai, sabe o de que tendes necessidade, antes que lho peçais."
                  },
                  {
                     "numero":9,
                     "titulo":"A oração dominical",
                     "versiculo":"Portanto, vós orareis assim: Pai nosso, que estás nos céus, santificado seja o teu nome;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"venha o teu reino; faça-se a tua vontade, assim na terra como no céu;"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"o pão nosso de cada dia dá-nos hoje;"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"e perdoa-nos as nossas dívidas, assim como nós temos perdoado aos nossos devedores;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"e não nos deixes cair em tentação; mas livra-nos do mal [pois teu é o reino, o poder e a glória para sempre. Amém]!"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Porque, se perdoardes aos homens as suas ofensas, também vosso Pai celeste vos perdoará;"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"se, porém, não perdoardes aos homens [as suas ofensas], tampouco vosso Pai vos perdoará as vossas ofensas."
                  },
                  {
                     "numero":16,
                     "titulo":"Como jejuar",
                     "versiculo":"Quando jejuardes, não vos mostreis contristados como os hipócritas; porque desfiguram o rosto com o fim de parecer aos homens que jejuam. Em verdade vos digo que eles já receberam a recompensa."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Tu, porém, quando jejuares, unge a cabeça e lava o rosto,"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"com o fim de não parecer aos homens que jejuas, e sim ao teu Pai, em secreto; e teu Pai, que vê em secreto, te recompensará."
                  },
                  {
                     "numero":19,
                     "titulo":"Os tesouros no céu",
                     "versiculo":"Não acumuleis para vós outros tesouros sobre a terra, onde a traça e a ferrugem corroem e onde ladrões escavam e roubam;"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"mas ajuntai para vós outros tesouros no céu, onde traça nem ferrugem corrói, e onde ladrões não escavam, nem roubam;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"porque, onde está o teu tesouro, aí estará também o teu coração."
                  },
                  {
                     "numero":22,
                     "titulo":"A luz e as trevas",
                     "versiculo":"São os olhos a lâmpada do corpo. Se os teus olhos forem bons, todo o teu corpo será luminoso;"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"se, porém, os teus olhos forem maus, todo o teu corpo estará em trevas. Portanto, caso a luz que em ti há sejam trevas, que grandes trevas serão!"
                  },
                  {
                     "numero":24,
                     "titulo":"Os dois senhores",
                     "versiculo":"Ninguém pode servir a dois senhores; porque ou há de aborrecer-se de um e amar ao outro, ou se devotará a um e desprezará ao outro. Não podeis servir a Deus e às riquezas."
                  },
                  {
                     "numero":25,
                     "titulo":"A ansiosa solicitude pela vida",
                     "versiculo":"Por isso, vos digo: não andeis ansiosos pela vossa vida, quanto ao que haveis de comer ou beber; nem pelo vosso corpo, quanto ao que haveis de vestir. Não é a vida mais do que o alimento, e o corpo, mais do que as vestes?"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Observai as aves do céu: não semeiam, não colhem, nem ajuntam em celeiros; contudo, vosso Pai celeste as sustenta. Porventura, não valeis vós muito mais do que as aves?"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Qual de vós, por ansioso que esteja, pode acrescentar um côvado ao curso da sua vida?"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"E por que andais ansiosos quanto ao vestuário? Considerai como crescem os lírios do campo: eles não trabalham, nem fiam."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Eu, contudo, vos afirmo que nem Salomão, em toda a sua glória, se vestiu como qualquer deles."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Ora, se Deus veste assim a erva do campo, que hoje existe e amanhã é lançada no forno, quanto mais a vós outros, homens de pequena fé?"
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Portanto, não vos inquieteis, dizendo: Que comeremos? Que beberemos? Ou: Com que nos vestiremos?"
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Porque os gentios é que procuram todas estas coisas; pois vosso Pai celeste sabe que necessitais de todas elas;"
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"buscai, pois, em primeiro lugar, o seu reino e a sua justiça, e todas estas coisas vos serão acrescentadas."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Portanto, não vos inquieteis com o dia de amanhã, pois o amanhã trará os seus cuidados; basta ao dia o seu próprio mal."
                  }
               ]
            },
            {
               "capitulo":7,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Não julgueis, para que não sejais julgados."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Pois, com o critério com que julgardes, sereis julgados; e, com a medida com que tiverdes medido, vos medirão também."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Por que vês tu o argueiro no olho de teu irmão, porém não reparas na trave que está no teu próprio?"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Ou como dirás a teu irmão: Deixa-me tirar o argueiro do teu olho, quando tens a trave no teu?"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Hipócrita! Tira primeiro a trave do teu olho e, então, verás claramente para tirar o argueiro do olho de teu irmão."
                  },
                  {
                     "numero":6,
                     "titulo":"Não deis o que é santo aos cães",
                     "versiculo":"Não deis aos cães o que é santo, nem lanceis ante os porcos as vossas pérolas, para que não as pisem com os pés e, voltando-se, vos dilacerem."
                  },
                  {
                     "numero":7,
                     "titulo":"Jesus incita a orar",
                     "versiculo":"Pedi, e dar-se-vos-á; buscai e achareis; batei, e abrir-se-vos-á."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Pois todo o que pede recebe; o que busca encontra; e, a quem bate, abrir-se-lhe-á."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Ou qual dentre vós é o homem que, se porventura o filho lhe pedir pão, lhe dará pedra?"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ou, se lhe pedir um peixe, lhe dará uma cobra?"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Ora, se vós, que sois maus, sabeis dar boas dádivas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará boas coisas aos que lhe pedirem?"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Tudo quanto, pois, quereis que os homens vos façam, assim fazei-o vós também a eles; porque esta é a Lei e os Profetas."
                  },
                  {
                     "numero":13,
                     "titulo":"As duas estradas",
                     "versiculo":"Entrai pela porta estreita (larga é a porta, e espaçoso, o caminho que conduz para a perdição, e são muitos os que entram por ela),"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"porque estreita é a porta, e apertado, o caminho que conduz para a vida, e são poucos os que acertam com ela."
                  },
                  {
                     "numero":15,
                     "titulo":"Os falsos profetas",
                     "versiculo":"Acautelai-vos dos falsos profetas, que se vos apresentam disfarçados em ovelhas, mas por dentro são lobos roubadores."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Pelos seus frutos os conhecereis. Colhem-se, porventura, uvas dos espinheiros ou figos dos abrolhos?"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Assim, toda árvore boa produz bons frutos, porém a árvore má produz frutos maus."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Não pode a árvore boa produzir frutos maus, nem a árvore má produzir frutos bons."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Toda árvore que não produz bom fruto é cortada e lançada ao fogo."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Assim, pois, pelos seus frutos os conhecereis."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Nem todo o que me diz: Senhor, Senhor! entrará no reino dos céus, mas aquele que faz a vontade de meu Pai, que está nos céus."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Muitos, naquele dia, hão de dizer-me: Senhor, Senhor! Porventura, não temos nós profetizado em teu nome, e em teu nome não expelimos demônios, e em teu nome não fizemos muitos milagres?"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Então, lhes direi explicitamente: nunca vos conheci. Apartai-vos de mim, os que praticais a iniquidade."
                  },
                  {
                     "numero":24,
                     "titulo":"Os dois fundamentos",
                     "versiculo":"Todo aquele, pois, que ouve estas minhas palavras e as pratica será comparado a um homem prudente que edificou a sua casa sobre a rocha;"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"e caiu a chuva, transbordaram os rios, sopraram os ventos e deram com ímpeto contra aquela casa, que não caiu, porque fora edificada sobre a rocha."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"E todo aquele que ouve estas minhas palavras e não as pratica será comparado a um homem insensato que edificou a sua casa sobre a areia;"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"e caiu a chuva, transbordaram os rios, sopraram os ventos e deram com ímpeto contra aquela casa, e ela desabou, sendo grande a sua ruína."
                  },
                  {
                     "numero":28,
                     "titulo":"O fim do sermão do monte",
                     "versiculo":"Quando Jesus acabou de proferir estas palavras, estavam as multidões maravilhadas da sua doutrina;"
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"porque ele as ensinava como quem tem autoridade e não como os escribas."
                  }
               ]
            },
            {
               "capitulo":8,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A cura de um leproso \n(Mc 1.40-44; Lc 5.12-14)",
                     "versiculo":"Ora, descendo ele do monte, grandes multidões o seguiram."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E eis que um leproso, tendo-se aproximado, adorou-o, dizendo: Senhor, se quiseres, podes purificar-me."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"E Jesus, estendendo a mão, tocou-lhe, dizendo: Quero, fica limpo! E imediatamente ele ficou limpo da sua lepra."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Disse-lhe, então, Jesus: Olha, não o digas a ninguém, mas vai mostrar-te ao sacerdote e fazer a oferta que Moisés ordenou, para servir de testemunho ao povo."
                  },
                  {
                     "numero":5,
                     "titulo":"A cura do criado de um centurião \n(Lc 7.1-10)",
                     "versiculo":"Tendo Jesus entrado em Cafarnaum, apresentou-se-lhe um centurião, implorando:"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Senhor, o meu criado jaz em casa, de cama, paralítico, sofrendo horrivelmente."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Jesus lhe disse: Eu irei curá-lo."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Mas o centurião respondeu: Senhor, não sou digno de que entres em minha casa; mas apenas manda com uma palavra, e o meu rapaz será curado."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Pois também eu sou homem sujeito à autoridade, tenho soldados às minhas ordens e digo a este: vai, e ele vai; e a outro: vem, e ele vem; e ao meu servo: faze isto, e ele o faz."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ouvindo isto, admirou-se Jesus e disse aos que o seguiam: Em verdade vos afirmo que nem mesmo em Israel achei fé como esta."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Digo-vos que muitos virão do Oriente e do Ocidente e tomarão lugares à mesa com Abraão, Isaque e Jacó no reino dos céus."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Ao passo que os filhos do reino serão lançados para fora, nas trevas; ali haverá choro e ranger de dentes."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Então, disse Jesus ao centurião: Vai-te, e seja feito conforme a tua fé. E, naquela mesma hora, o servo foi curado."
                  },
                  {
                     "numero":14,
                     "titulo":"A cura da sogra de Pedro \n(Mc 1.29-31; Lc 4.38-39)",
                     "versiculo":"Tendo Jesus chegado à casa de Pedro, viu a sogra deste acamada e ardendo em febre."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Mas Jesus tomou-a pela mão, e a febre a deixou. Ela se levantou e passou a servi-lo."
                  },
                  {
                     "numero":16,
                     "titulo":"Muintas outras curas \n(Mc 1.32-34; Lc 4.40-41)",
                     "versiculo":"Chegada a tarde, trouxeram-lhe muitos endemoninhados; e ele meramente com a palavra expeliu os espíritos e curou todos os que estavam doentes;"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"para que se cumprisse o que fora dito por intermédio do profeta Isaías: Ele mesmo tomou as nossas enfermidades e carregou com as nossas doenças."
                  },
                  {
                     "numero":18,
                     "titulo":"Jesus põe à prova os que querem segui-lo \n(Lc 9.57.62)",
                     "versiculo":"Vendo Jesus muita gente ao seu redor, ordenou que passassem para a outra margem."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Então, aproximando-se dele um escriba, disse-lhe: Mestre, seguir-te-ei para onde quer que fores."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Mas Jesus lhe respondeu: As raposas têm seus covis, e as aves do céu, ninhos; mas o Filho do Homem não tem onde reclinar a cabeça."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"E outro dos discípulos lhe disse: Senhor, permite-me ir primeiro sepultar meu pai."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Replicou-lhe, porém, Jesus: Segue-me, e deixa aos mortos o sepultar os seus próprios mortos."
                  },
                  {
                     "numero":23,
                     "titulo":"Jesus acalma uma tempestade \n(Mc 4.35-41; Lc 8.22-25)",
                     "versiculo":"Então, entrando ele no barco, seus discípulos o seguiram."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"E eis que sobreveio no mar uma grande tempestade, de sorte que o barco era varrido pelas ondas. Entretanto, Jesus dormia."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Mas os discípulos vieram acordá-lo, clamando: Senhor, salva-nos! Perecemos!"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Perguntou-lhes, então, Jesus: Por que sois tímidos, homens de pequena fé? E, levantando-se, repreendeu os ventos e o mar; e fez-se grande bonança."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"E maravilharam-se os homens, dizendo: Quem é este que até os ventos e o mar lhe obedecem?"
                  },
                  {
                     "numero":28,
                     "titulo":"A cura de dois endemoninhados gadarenos \n(Mc 5.1-20; Lc 8.26-39)",
                     "versiculo":"Tendo ele chegado à outra margem, à terra dos gadarenos, vieram-lhe ao encontro dois endemoninhados, saindo dentre os sepulcros, e a tal ponto furiosos, que ninguém podia passar por aquele caminho."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"E eis que gritaram: Que temos nós contigo, ó Filho de Deus! Vieste aqui atormentar-nos antes do tempo?"
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Ora, andava pastando, não longe deles, uma grande manada de porcos."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Então, os demônios lhe rogavam: Se nos expeles, manda-nos para a manada de porcos."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Pois ide, ordenou-lhes Jesus. E eles, saindo, passaram para os porcos; e eis que toda a manada se precipitou, despenhadeiro abaixo, para dentro do mar, e nas águas pereceram."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Fugiram os porqueiros e, chegando à cidade, contaram todas estas coisas e o que acontecera aos endemoninhados."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Então, a cidade toda saiu para encontrar-se com Jesus; e, vendo-o, lhe rogaram que se retirasse da terra deles."
                  }
               ]
            },
            {
               "capitulo":9,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A cura de um paralítico em Cafarnaum \n(Mc 2.1-12; Lc 5.17-26)",
                     "versiculo":"Entrando Jesus num barco, passou para o outro lado e foi para a sua própria cidade."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E eis que lhe trouxeram um paralítico deitado num leito. Vendo-lhes a fé, Jesus disse ao paralítico: Tem bom ânimo, filho; estão perdoados os teus pecados."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Mas alguns escribas diziam consigo: Este blasfema."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Jesus, porém, conhecendo-lhes os pensamentos, disse: Por que cogitais o mal no vosso coração?"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Pois qual é mais fácil? Dizer: Estão perdoados os teus pecados, ou dizer: Levanta-te e anda?"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Ora, para que saibais que o Filho do Homem tem sobre a terra autoridade para perdoar pecados — disse, então, ao paralítico: Levanta-te, toma o teu leito e vai para tua casa."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"E, levantando-se, partiu para sua casa."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Vendo isto, as multidões, possuídas de temor, glorificaram a Deus, que dera tal autoridade aos homens."
                  },
                  {
                     "numero":9,
                     "titulo":"A vocação de Mateus \n(Mc 2.13-14; Lc 5.27-28)",
                     "versiculo":"Partindo Jesus dali, viu um homem chamado Mateus sentado na coletoria e disse-lhe: Segue-me! Ele se levantou e o seguiu."
                  },
                  {
                     "numero":10,
                     "titulo":"Jesus come com pecadores \n(Mc 2.15-17; Lc 5.29-32)",
                     "versiculo":"E sucedeu que, estando ele em casa, à mesa, muitos publicanos e pecadores vieram e tomaram lugares com Jesus e seus discípulos."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Ora, vendo isto, os fariseus perguntavam aos discípulos: Por que come o vosso Mestre com os publicanos e pecadores?"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Mas Jesus, ouvindo, disse: Os sãos não precisam de médico, e sim os doentes."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Ide, porém, e aprendei o que significa: Misericórdia quero e não holocaustos; pois não vim chamar justos, e sim pecadores [ao arrependimento]."
                  },
                  {
                     "numero":14,
                     "titulo":"Do jejum \n(Mc 2.18-22; Lc 5.33-39)",
                     "versiculo":"Vieram, depois, os discípulos de João e lhe perguntaram: Por que jejuamos nós, e os fariseus [muitas vezes], e teus discípulos não jejuam?"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Respondeu-lhes Jesus: Podem, acaso, estar tristes os convidados para o casamento, enquanto o noivo está com eles? Dias virão, contudo, em que lhes será tirado o noivo, e nesses dias hão de jejuar."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Ninguém põe remendo de pano novo em veste velha; porque o remendo tira parte da veste, e fica maior a rotura."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Nem se põe vinho novo em odres velhos; do contrário, rompem-se os odres, derrama-se o vinho, e os odres se perdem. Mas põe-se vinho novo em odres novos, e ambos se conservam."
                  },
                  {
                     "numero":18,
                     "titulo":"O pedido de um chefe \n(Mc 5.21-24a; Lc 8.40-42a)",
                     "versiculo":"Enquanto estas coisas lhes dizia, eis que um chefe, aproximando-se, o adorou e disse: Minha filha faleceu agora mesmo; mas vem, impõe a mão sobre ela, e viverá."
                  },
                  {
                     "numero":19,
                     "titulo":"A cura de uma mulher enferma \n(Mc 5.24b-34; Lc 8.42b-48)",
                     "versiculo":"E Jesus, levantando-se, o seguia, e também os seus discípulos."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"E eis que uma mulher, que durante doze anos vinha padecendo de uma hemorragia, veio por trás dele e lhe tocou na orla da veste;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"porque dizia consigo mesma: Se eu apenas lhe tocar a veste, ficarei curada."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Jesus, voltando-se e vendo-a, disse: Tem bom ânimo, filha, a tua fé te salvou. E, desde aquele instante, a mulher ficou sã."
                  },
                  {
                     "numero":23,
                     "titulo":"A ressureição da filha de Jairo \n(Mc 5.35-43; Lc 8.49-56)",
                     "versiculo":"Tendo Jesus chegado à casa do chefe e vendo os tocadores de flauta e o povo em alvoroço, disse:"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Retirai-vos, porque não está morta a menina, mas dorme. E riam-se dele."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Mas, afastado o povo, entrou Jesus, tomou a menina pela mão, e ela se levantou."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"E a fama deste acontecimento correu por toda aquela terra."
                  },
                  {
                     "numero":27,
                     "titulo":"A cura de dois cegos",
                     "versiculo":"Partindo Jesus dali, seguiram-no dois cegos, clamando: Tem compaixão de nós, Filho de Davi!"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Tendo ele entrado em casa, aproximaram-se os cegos, e Jesus lhes perguntou: Credes que eu posso fazer isso? Responderam-lhe: Sim, Senhor!"
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Então, lhes tocou os olhos, dizendo: Faça-se-vos conforme a vossa fé."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"E abriram-se-lhes os olhos. Jesus, porém, os advertiu severamente, dizendo: Acautelai-vos de que ninguém o saiba."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Saindo eles, porém, divulgaram-lhe a fama por toda aquela terra."
                  },
                  {
                     "numero":32,
                     "titulo":"A cura de um mudo endemoninhado. A blasfêmia dos fariseus",
                     "versiculo":"Ao retirarem-se eles, foi-lhe trazido um mudo endemoninhado."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"E, expelido o demônio, falou o mudo; e as multidões se admiravam, dizendo: Jamais se viu tal coisa em Israel!"
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Mas os fariseus murmuravam: Pelo maioral dos demônios é que expele os demônios."
                  },
                  {
                     "numero":35,
                     "titulo":"Jesus ia por toda parte fazendo o bem. A seara e os trabalhadores",
                     "versiculo":"E percorria Jesus todas as cidades e povoados, ensinando nas sinagogas, pregando o evangelho do reino e curando toda sorte de doenças e enfermidades."
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"Vendo ele as multidões, compadeceu-se delas, porque estavam aflitas e exaustas como ovelhas que não têm pastor."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"E, então, se dirigiu a seus discípulos: A seara, na verdade, é grande, mas os trabalhadores são poucos."
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"Rogai, pois, ao Senhor da seara que mande trabalhadores para a sua seara."
                  }
               ]
            },
            {
               "capitulo":10,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A escolha dos doze apóstolos",
                     "versiculo":"Tendo chamado os seus doze discípulos, deu-lhes Jesus autoridade sobre espíritos imundos para os expelir e para curar toda sorte de doenças e enfermidades."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Ora, os nomes dos doze apóstolos são estes: primeiro, Simão, por sobrenome Pedro, e André, seu irmão; Tiago, filho de Zebedeu, e João, seu irmão;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Filipe e Bartolomeu; Tomé e Mateus, o publicano; Tiago, filho de Alfeu, e Tadeu;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Simão, o Zelote, e Judas Iscariotes, que foi quem o traiu. As instruções para os doze"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"A estes doze enviou Jesus, dando-lhes as seguintes instruções: Não tomeis rumo aos gentios, nem entreis em cidade de samaritanos;"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"mas, de preferência, procurai as ovelhas perdidas da casa de Israel;"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"e, à medida que seguirdes, pregai que está próximo o reino dos céus."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Curai enfermos, ressuscitai mortos, purificai leprosos, expeli demônios; de graça recebestes, de graça dai."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Não vos provereis de ouro, nem de prata, nem de cobre nos vossos cintos;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"nem de alforje para o caminho, nem de duas túnicas, nem de sandálias, nem de bordão; porque digno é o trabalhador do seu alimento."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"E, em qualquer cidade ou povoado em que entrardes, indagai quem neles é digno; e aí ficai até vos retirardes."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Ao entrardes na casa, saudai-a;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"se, com efeito, a casa for digna, venha sobre ela a vossa paz; se, porém, não o for, torne para vós outros a vossa paz."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Se alguém não vos receber, nem ouvir as vossas palavras, ao sairdes daquela casa ou daquela cidade, sacudi o pó dos vossos pés."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Em verdade vos digo que menos rigor haverá para Sodoma e Gomorra, no Dia do Juízo, do que para aquela cidade. As admoestações"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Eis que eu vos envio como ovelhas para o meio de lobos; sede, portanto, prudentes como as serpentes e símplices como as pombas."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"E acautelai-vos dos homens; porque vos entregarão aos tribunais e vos açoitarão nas suas sinagogas;"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"por minha causa sereis levados à presença de governadores e de reis, para lhes servir de testemunho, a eles e aos gentios."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"E, quando vos entregarem, não cuideis em como ou o que haveis de falar, porque, naquela hora, vos será concedido o que haveis de dizer,"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"visto que não sois vós os que falais, mas o Espírito de vosso Pai é quem fala em vós."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Um irmão entregará à morte outro irmão, e o pai, ao filho; filhos haverá que se levantarão contra os progenitores e os matarão."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Sereis odiados de todos por causa do meu nome; aquele, porém, que perseverar até ao fim, esse será salvo."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Quando, porém, vos perseguirem numa cidade, fugi para outra; porque em verdade vos digo que não acabareis de percorrer as cidades de Israel, até que venha o Filho do Homem. Os estímulos"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"O discípulo não está acima do seu mestre, nem o servo, acima do seu senhor."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Basta ao discípulo ser como o seu mestre, e ao servo, como o seu senhor. Se chamaram Belzebu ao dono da casa, quanto mais aos seus domésticos?"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Portanto, não os temais; pois nada há encoberto, que não venha a ser revelado; nem oculto, que não venha a ser conhecido."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"O que vos digo às escuras, dizei-o a plena luz; e o que se vos diz ao ouvido, proclamai-o dos eirados."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Não temais os que matam o corpo e não podem matar a alma; temei, antes, aquele que pode fazer perecer no inferno tanto a alma como o corpo."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Não se vendem dois pardais por um asse? E nenhum deles cairá em terra sem o consentimento de vosso Pai."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"E, quanto a vós outros, até os cabelos todos da cabeça estão contados."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Não temais, pois! Bem mais valeis vós do que muitos pardais."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Portanto, todo aquele que me confessar diante dos homens, também eu o confessarei diante de meu Pai, que está nos céus;"
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"mas aquele que me negar diante dos homens, também eu o negarei diante de meu Pai, que está nos céus. As dificuldades"
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Não penseis que vim trazer paz à terra; não vim trazer paz, mas espada."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Pois vim causar divisão entre o homem e seu pai; entre a filha e sua mãe e entre a nora e sua sogra."
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"Assim, os inimigos do homem serão os da sua própria casa."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"Quem ama seu pai ou sua mãe mais do que a mim não é digno de mim; quem ama seu filho ou sua filha mais do que a mim não é digno de mim;"
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"e quem não toma a sua cruz e vem após mim não é digno de mim."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"Quem acha a sua vida perdê-la-á; quem, todavia, perde a vida por minha causa achá-la-á. As recompensas"
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"Quem vos recebe a mim me recebe; e quem me recebe recebe aquele que me enviou."
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"Quem recebe um profeta, no caráter de profeta, receberá o galardão de profeta; quem recebe um justo, no caráter de justo, receberá o galardão de justo."
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"E quem der a beber, ainda que seja um copo de água fria, a um destes pequeninos, por ser este meu discípulo, em verdade vos digo que de modo algum perderá o seu galardão."
                  }
               ]
            },
            {
               "capitulo":11,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Jesus prega nas cidades",
                     "versiculo":"Ora, tendo acabado Jesus de dar estas instruções a seus doze discípulos, partiu dali a ensinar e a pregar nas cidades deles."
                  },
                  {
                     "numero":2,
                     "titulo":"João envia mensageiros a Jesus",
                     "versiculo":"Quando João ouviu, no cárcere, falar das obras de Cristo, mandou por seus discípulos perguntar-lhe:"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"És tu aquele que estava para vir ou havemos de esperar outro?"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"E Jesus, respondendo, disse-lhes: Ide e anunciai a João o que estais ouvindo e vendo:"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"os cegos veem, os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos são ressuscitados, e aos pobres está sendo pregado o evangelho."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"E bem-aventurado é aquele que não achar em mim motivo de tropeço."
                  },
                  {
                     "numero":7,
                     "titulo":"Jesus dá testemunho de João",
                     "versiculo":"Então, em partindo eles, passou Jesus a dizer ao povo a respeito de João: Que saístes a ver no deserto? Um caniço agitado pelo vento?"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Sim, que saístes a ver? Um homem vestido de roupas finas? Ora, os que vestem roupas finas assistem nos palácios reais."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Mas para que saístes? Para ver um profeta? Sim, eu vos digo, e muito mais que profeta."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Este é de quem está escrito: Eis aí eu envio diante da tua face o meu mensageiro, o qual preparará o teu caminho diante de ti."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Em verdade vos digo: entre os nascidos de mulher, ninguém apareceu maior do que João Batista; mas o menor no reino dos céus é maior do que ele."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Desde os dias de João Batista até agora, o reino dos céus é tomado por esforço, e os que se esforçam se apoderam dele."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Porque todos os Profetas e a Lei profetizaram até João."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"E, se o quereis reconhecer, ele mesmo é Elias, que estava para vir."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Quem tem ouvidos [para ouvir], ouça."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Mas a quem hei de comparar esta geração? É semelhante a meninos que, sentados nas praças, gritam aos companheiros:"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Nós vos tocamos flauta, e não dançastes; entoamos lamentações, e não pranteastes."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Pois veio João, que não comia nem bebia, e dizem: Tem demônio!"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Veio o Filho do Homem, que come e bebe, e dizem: Eis aí um glutão e bebedor de vinho, amigo de publicanos e pecadores! Mas a sabedoria é justificada por suas obras."
                  },
                  {
                     "numero":20,
                     "titulo":"Ai das cidades impenitentes!",
                     "versiculo":"Passou, então, Jesus a increpar as cidades nas quais ele operara numerosos milagres, pelo fato de não se terem arrependido:"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Ai de ti, Corazim! Ai de ti, Betsaida! Porque, se em Tiro e em Sidom se tivessem operado os milagres que em vós se fizeram, há muito que elas se teriam arrependido com pano de saco e cinza."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"E, contudo, vos digo: no Dia do Juízo, haverá menos rigor para Tiro e Sidom do que para vós outras."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Tu, Cafarnaum, elevar-te-ás, porventura, até ao céu? Descerás até ao inferno; porque, se em Sodoma se tivessem operado os milagres que em ti se fizeram, teria ela permanecido até ao dia de hoje."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Digo-vos, porém, que menos rigor haverá, no Dia do Juízo, para com a terra de Sodoma do que para contigo."
                  },
                  {
                     "numero":25,
                     "titulo":"Jesus, o Salvador dos humildes",
                     "versiculo":"Por aquele tempo, exclamou Jesus: Graças te dou, ó Pai, Senhor do céu e da terra, porque ocultaste estas coisas aos sábios e instruídos e as revelaste aos pequeninos."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Sim, ó Pai, porque assim foi do teu agrado."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Tudo me foi entregue por meu Pai. Ninguém conhece o Filho, senão o Pai; e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho o quiser revelar."
                  },
                  {
                     "numero":28,
                     "titulo":"Vinde a mim",
                     "versiculo":"Vinde a mim, todos os que estais cansados e sobrecarregados, e eu vos aliviarei."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração; e achareis descanso para a vossa alma."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Porque o meu jugo é suave, e o meu fardo é leve."
                  }
               ]
            },
            {
               "capitulo":12,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Jesus é senhor do sábado",
                     "versiculo":"Por aquele tempo, em dia de sábado, passou Jesus pelas searas. Ora, estando os seus discípulos com fome, entraram a colher espigas e a comer."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Os fariseus, porém, vendo isso, disseram-lhe: Eis que os teus discípulos fazem o que não é lícito fazer em dia de sábado."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Mas Jesus lhes disse: Não lestes o que fez Davi quando ele e seus companheiros tiveram fome?"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Como entrou na Casa de Deus, e comeram os pães da proposição, os quais não lhes era lícito comer, nem a ele nem aos que com ele estavam, mas exclusivamente aos sacerdotes?"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Ou não lestes na Lei que, aos sábados, os sacerdotes no templo violam o sábado e ficam sem culpa? Pois eu vos digo:"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"aqui está quem é maior que o templo."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Mas, se vós soubésseis o que significa: Misericórdia quero e não holocaustos, não teríeis condenado inocentes."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Porque o Filho do Homem é senhor do sábado."
                  },
                  {
                     "numero":9,
                     "titulo":"O homem da mão ressequida",
                     "versiculo":"Tendo Jesus partido dali, entrou na sinagoga deles."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Achava-se ali um homem que tinha uma das mãos ressequida; e eles, então, com o intuito de acusá-lo, perguntaram a Jesus: É lícito curar no sábado?"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Ao que lhes respondeu: Qual dentre vós será o homem que, tendo uma ovelha, e, num sábado, esta cair numa cova, não fará todo o esforço, tirando-a dali?"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Ora, quanto mais vale um homem que uma ovelha? Logo, é lícito, nos sábados, fazer o bem."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Então, disse ao homem: Estende a mão. Estendeu-a, e ela ficou sã como a outra."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Retirando-se, porém, os fariseus, conspiravam contra ele, sobre como lhe tirariam a vida."
                  },
                  {
                     "numero":15,
                     "titulo":"Jesus se retira",
                     "versiculo":"Mas Jesus, sabendo disto, afastou-se dali. Muitos o seguiram, e a todos ele curou,"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"advertindo-lhes, porém, que o não expusessem à publicidade,"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"para se cumprir o que foi dito por intermédio do profeta Isaías:"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Eis aqui o meu servo, que escolhi, o meu amado, em quem a minha alma se compraz. Farei repousar sobre ele o meu Espírito, e ele anunciará juízo aos gentios."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Não contenderá, nem gritará, nem alguém ouvirá nas praças a sua voz."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Não esmagará a cana quebrada, nem apagará a torcida que fumega, até que faça vencedor o juízo."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"E, no seu nome, esperarão os gentios."
                  },
                  {
                     "numero":22,
                     "titulo":"A cura de um endemoninhado cego e mudo. A blasfêmia dos fariseus. Jesus se defende",
                     "versiculo":"Então, lhe trouxeram um endemoninhado, cego e mudo; e ele o curou, passando o mudo a falar e a ver."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"E toda a multidão se admirava e dizia: É este, porventura, o Filho de Davi?"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Mas os fariseus, ouvindo isto, murmuravam: Este não expele demônios senão pelo poder de Belzebu, maioral dos demônios."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Jesus, porém, conhecendo-lhes os pensamentos, disse: Todo reino dividido contra si mesmo ficará deserto, e toda cidade ou casa dividida contra si mesma não subsistirá."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Se Satanás expele a Satanás, dividido está contra si mesmo; como, pois, subsistirá o seu reino?"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"E, se eu expulso demônios por Belzebu, por quem os expulsam vossos filhos? Por isso, eles mesmos serão os vossos juízes."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Se, porém, eu expulso demônios pelo Espírito de Deus, certamente é chegado o reino de Deus sobre vós."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Ou como pode alguém entrar na casa do valente e roubar-lhe os bens sem primeiro amarrá-lo? E, então, lhe saqueará a casa."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Quem não é por mim é contra mim; e quem comigo não ajunta espalha."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Por isso, vos declaro: todo pecado e blasfêmia serão perdoados aos homens; mas a blasfêmia contra o Espírito não será perdoada."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Se alguém proferir alguma palavra contra o Filho do Homem, ser-lhe-á isso perdoado; mas, se alguém falar contra o Espírito Santo, não lhe será isso perdoado, nem neste mundo nem no porvir."
                  },
                  {
                     "numero":33,
                     "titulo":"Árvores e seus frutos",
                     "versiculo":"Ou fazei a árvore boa e o seu fruto bom ou a árvore má e o seu fruto mau; porque pelo fruto se conhece a árvore."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Raça de víboras, como podeis falar coisas boas, sendo maus? Porque a boca fala do que está cheio o coração."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"O homem bom tira do tesouro bom coisas boas; mas o homem mau do mau tesouro tira coisas más."
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"Digo-vos que de toda palavra frívola que proferirem os homens, dela darão conta no Dia do Juízo;"
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"porque, pelas tuas palavras, serás justificado e, pelas tuas palavras, serás condenado."
                  },
                  {
                     "numero":38,
                     "titulo":"O sinal de Jonas",
                     "versiculo":"Então, alguns escribas e fariseus replicaram: Mestre, queremos ver de tua parte algum sinal."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"Ele, porém, respondeu: Uma geração má e adúltera pede um sinal; mas nenhum sinal lhe será dado, senão o do profeta Jonas."
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"Porque assim como esteve Jonas três dias e três noites no ventre do grande peixe, assim o Filho do Homem estará três dias e três noites no coração da terra."
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"Ninivitas se levantarão, no Juízo, com esta geração e a condenarão; porque se arrependeram com a pregação de Jonas. E eis aqui está quem é maior do que Jonas."
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"A rainha do Sul se levantará, no Juízo, com esta geração e a condenará; porque veio dos confins da terra para ouvir a sabedoria de Salomão. E eis aqui está quem é maior do que Salomão."
                  },
                  {
                     "numero":43,
                     "titulo":"A estratégia de Satanás",
                     "versiculo":"Quando o espírito imundo sai do homem, anda por lugares áridos procurando repouso, porém não encontra."
                  },
                  {
                     "numero":44,
                     "titulo":"",
                     "versiculo":"Por isso, diz: Voltarei para minha casa donde saí. E, tendo voltado, a encontra vazia, varrida e ornamentada."
                  },
                  {
                     "numero":45,
                     "titulo":"",
                     "versiculo":"Então, vai e leva consigo outros sete espíritos, piores do que ele, e, entrando, habitam ali; e o último estado daquele homem torna-se pior do que o primeiro. Assim também acontecerá a esta geração perversa."
                  },
                  {
                     "numero":46,
                     "titulo":"A família de Jesus",
                     "versiculo":"Falava ainda Jesus ao povo, e eis que sua mãe e seus irmãos estavam do lado de fora, procurando falar-lhe."
                  },
                  {
                     "numero":47,
                     "titulo":"",
                     "versiculo":"E alguém lhe disse: Tua mãe e teus irmãos estão lá fora e querem falar-te."
                  },
                  {
                     "numero":48,
                     "titulo":"",
                     "versiculo":"Porém ele respondeu ao que lhe trouxera o aviso: Quem é minha mãe e quem são meus irmãos?"
                  },
                  {
                     "numero":49,
                     "titulo":"",
                     "versiculo":"E, estendendo a mão para os discípulos, disse: Eis minha mãe e meus irmãos."
                  },
                  {
                     "numero":50,
                     "titulo":"",
                     "versiculo":"Porque qualquer que fizer a vontade de meu Pai celeste, esse é meu irmão, irmã e mãe."
                  }
               ]
            },
            {
               "capitulo":13,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A parábola do semeador",
                     "versiculo":"Naquele mesmo dia, saindo Jesus de casa, assentou-se à beira-mar;"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"e grandes multidões se reuniram perto dele, de modo que entrou num barco e se assentou; e toda a multidão estava em pé na praia."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"E de muitas coisas lhes falou por parábolas e dizia: Eis que o semeador saiu a semear."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"E, ao semear, uma parte caiu à beira do caminho, e, vindo as aves, a comeram."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Outra parte caiu em solo rochoso, onde a terra era pouca, e logo nasceu, visto não ser profunda a terra."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Saindo, porém, o sol, a queimou; e, porque não tinha raiz, secou-se."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Outra caiu entre os espinhos, e os espinhos cresceram e a sufocaram."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Outra, enfim, caiu em boa terra e deu fruto: a cem, a sessenta e a trinta por um."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Quem tem ouvidos [para ouvir], ouça."
                  },
                  {
                     "numero":10,
                     "titulo":"A explicação da parábola",
                     "versiculo":"Então, se aproximaram os discípulos e lhe perguntaram: Por que lhes falas por parábolas?"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Ao que respondeu: Porque a vós outros é dado conhecer os mistérios do reino dos céus, mas àqueles não lhes é isso concedido."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Pois ao que tem se lhe dará, e terá em abundância; mas, ao que não tem, até o que tem lhe será tirado."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Por isso, lhes falo por parábolas; porque, vendo, não veem; e, ouvindo, não ouvem, nem entendem."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"De sorte que neles se cumpre a profecia de Isaías: Ouvireis com os ouvidos e de nenhum modo entendereis; vereis com os olhos e de nenhum modo percebereis."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Porque o coração deste povo está endurecido, de mau grado ouviram com os ouvidos e fecharam os olhos; para não suceder que vejam com os olhos, ouçam com os ouvidos, entendam com o coração, se convertam e sejam por mim curados."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Bem-aventurados, porém, os vossos olhos, porque veem; e os vossos ouvidos, porque ouvem."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Pois em verdade vos digo que muitos profetas e justos desejaram ver o que vedes e não viram; e ouvir o que ouvis e não ouviram."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Atendei vós, pois, à parábola do semeador."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"A todos os que ouvem a palavra do reino e não a compreendem, vem o maligno e arrebata o que lhes foi semeado no coração. Este é o que foi semeado à beira do caminho."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"O que foi semeado em solo rochoso, esse é o que ouve a palavra e a recebe logo, com alegria;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"mas não tem raiz em si mesmo, sendo, antes, de pouca duração; em lhe chegando a angústia ou a perseguição por causa da palavra, logo se escandaliza."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"O que foi semeado entre os espinhos é o que ouve a palavra, porém os cuidados do mundo e a fascinação das riquezas sufocam a palavra, e fica infrutífera."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Mas o que foi semeado em boa terra é o que ouve a palavra e a compreende; este frutifica e produz a cem, a sessenta e a trinta por um."
                  },
                  {
                     "numero":24,
                     "titulo":"A parábola do joio",
                     "versiculo":"Outra parábola lhes propôs, dizendo: O reino dos céus é semelhante a um homem que semeou boa semente no seu campo;"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"mas, enquanto os homens dormiam, veio o inimigo dele, semeou o joio no meio do trigo e retirou-se."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"E, quando a erva cresceu e produziu fruto, apareceu também o joio."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Então, vindo os servos do dono da casa, lhe disseram: Senhor, não semeaste boa semente no teu campo? Donde vem, pois, o joio?"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Ele, porém, lhes respondeu: Um inimigo fez isso. Mas os servos lhe perguntaram: Queres que vamos e arranquemos o joio?"
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Não! Replicou ele, para que, ao separar o joio, não arranqueis também com ele o trigo."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Deixai-os crescer juntos até à colheita, e, no tempo da colheita, direi aos ceifeiros: ajuntai primeiro o joio, atai-o em feixes para ser queimado; mas o trigo, recolhei-o no meu celeiro."
                  },
                  {
                     "numero":31,
                     "titulo":"A parábola do grão de mostarda",
                     "versiculo":"Outra parábola lhes propôs, dizendo: O reino dos céus é semelhante a um grão de mostarda, que um homem tomou e plantou no seu campo;"
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"o qual é, na verdade, a menor de todas as sementes, e, crescida, é maior do que as hortaliças, e se faz árvore, de modo que as aves do céu vêm aninhar-se nos seus ramos."
                  },
                  {
                     "numero":33,
                     "titulo":"A parábola do fermento",
                     "versiculo":"Disse-lhes outra parábola: O reino dos céus é semelhante ao fermento que uma mulher tomou e escondeu em três medidas de farinha, até ficar tudo levedado."
                  },
                  {
                     "numero":34,
                     "titulo":"Por que Jesus falou por parábolas",
                     "versiculo":"Todas estas coisas disse Jesus às multidões por parábolas e sem parábolas nada lhes dizia;"
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"para que se cumprisse o que foi dito por intermédio do profeta: Abrirei em parábolas a minha boca; publicarei coisas ocultas desde a criação [do mundo]."
                  },
                  {
                     "numero":36,
                     "titulo":"A explicação da parábola do joio",
                     "versiculo":"Então, despedindo as multidões, foi Jesus para casa. E, chegando-se a ele os seus discípulos, disseram: Explica-nos a parábola do joio do campo."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"E ele respondeu: O que semeia a boa semente é o Filho do Homem;"
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"o campo é o mundo; a boa semente são os filhos do reino; o joio são os filhos do maligno;"
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"o inimigo que o semeou é o diabo; a ceifa é a consumação do século, e os ceifeiros são os anjos."
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"Pois, assim como o joio é colhido e lançado ao fogo, assim será na consumação do século."
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"Mandará o Filho do Homem os seus anjos, que ajuntarão do seu reino todos os escândalos e os que praticam a iniquidade"
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"e os lançarão na fornalha acesa; ali haverá choro e ranger de dentes."
                  },
                  {
                     "numero":43,
                     "titulo":"",
                     "versiculo":"Então, os justos resplandecerão como o sol, no reino de seu Pai. Quem tem ouvidos [para ouvir], ouça."
                  },
                  {
                     "numero":44,
                     "titulo":"A parábola do tesouro escondido",
                     "versiculo":"O reino dos céus é semelhante a um tesouro oculto no campo, o qual certo homem, tendo-o achado, escondeu. E, transbordante de alegria, vai, vende tudo o que tem e compra aquele campo."
                  },
                  {
                     "numero":45,
                     "titulo":"A parábola da pérola",
                     "versiculo":"O reino dos céus é também semelhante a um que negocia e procura boas pérolas;"
                  },
                  {
                     "numero":46,
                     "titulo":"",
                     "versiculo":"e, tendo achado uma pérola de grande valor, vende tudo o que possui e a compra."
                  },
                  {
                     "numero":47,
                     "titulo":"A parábola da rede",
                     "versiculo":"O reino dos céus é ainda semelhante a uma rede que, lançada ao mar, recolhe peixes de toda espécie."
                  },
                  {
                     "numero":48,
                     "titulo":"",
                     "versiculo":"E, quando já está cheia, os pescadores arrastam-na para a praia e, assentados, escolhem os bons para os cestos e os ruins deitam fora."
                  },
                  {
                     "numero":49,
                     "titulo":"",
                     "versiculo":"Assim será na consumação do século: sairão os anjos, e separarão os maus dentre os justos,"
                  },
                  {
                     "numero":50,
                     "titulo":"",
                     "versiculo":"e os lançarão na fornalha acesa; ali haverá choro e ranger de dentes."
                  },
                  {
                     "numero":51,
                     "titulo":"Coisas novas e velhas",
                     "versiculo":"Entendestes todas estas coisas? Responderam-lhe: Sim!"
                  },
                  {
                     "numero":52,
                     "titulo":"",
                     "versiculo":"Então, lhes disse: Por isso, todo escriba versado no reino dos céus é semelhante a um pai de família que tira do seu depósito coisas novas e coisas velhas."
                  },
                  {
                     "numero":53,
                     "titulo":"Jesus prega em Nazaré. É rejeitado pelos seus",
                     "versiculo":"Tendo Jesus proferido estas parábolas, retirou-se dali."
                  },
                  {
                     "numero":54,
                     "titulo":"",
                     "versiculo":"E, chegando à sua terra, ensinava-os na sinagoga, de tal sorte que se maravilhavam e diziam: Donde lhe vêm esta sabedoria e estes poderes miraculosos?"
                  },
                  {
                     "numero":55,
                     "titulo":"",
                     "versiculo":"Não é este o filho do carpinteiro? Não se chama sua mãe Maria, e seus irmãos, Tiago, José, Simão e Judas?"
                  },
                  {
                     "numero":56,
                     "titulo":"",
                     "versiculo":"Não vivem entre nós todas as suas irmãs? Donde lhe vem, pois, tudo isto?"
                  },
                  {
                     "numero":57,
                     "titulo":"",
                     "versiculo":"E escandalizavam-se nele. Jesus, porém, lhes disse: Não há profeta sem honra, senão na sua terra e na sua casa."
                  },
                  {
                     "numero":58,
                     "titulo":"",
                     "versiculo":"E não fez ali muitos milagres, por causa da incredulidade deles."
                  }
               ]
            },
            {
               "capitulo":14,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A morte de João Batista",
                     "versiculo":"Por aquele tempo, ouviu o tetrarca Herodes a fama de Jesus"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"e disse aos que o serviam: Este é João Batista; ele ressuscitou dos mortos, e, por isso, nele operam forças miraculosas."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Porque Herodes, havendo prendido e atado a João, o metera no cárcere, por causa de Herodias, mulher de Filipe, seu irmão;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"pois João lhe dizia: Não te é lícito possuí-la."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"E, querendo matá-lo, temia o povo, porque o tinham como profeta."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Ora, tendo chegado o dia natalício de Herodes, dançou a filha de Herodias diante de todos e agradou a Herodes."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Pelo que prometeu, com juramento, dar-lhe o que pedisse."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Então, ela, instigada por sua mãe, disse: Dá-me, aqui, num prato, a cabeça de João Batista."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Entristeceu-se o rei, mas, por causa do juramento e dos que estavam com ele à mesa, determinou que lha dessem;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"e deu ordens e decapitou a João no cárcere."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Foi trazida a cabeça num prato e dada à jovem, que a levou a sua mãe."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Então, vieram os seus discípulos, levaram o corpo e o sepultaram; depois, foram e o anunciaram a Jesus."
                  },
                  {
                     "numero":13,
                     "titulo":"A primeira multiplicação de pães e peixes",
                     "versiculo":"Jesus, ouvindo isto, retirou-se dali num barco, para um lugar deserto, à parte; sabendo-o as multidões, vieram das cidades seguindo-o por terra."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Desembarcando, viu Jesus uma grande multidão, compadeceu-se dela e curou os seus enfermos."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Ao cair da tarde, vieram os discípulos a Jesus e lhe disseram: O lugar é deserto, e vai adiantada a hora; despede, pois, as multidões para que, indo pelas aldeias, comprem para si o que comer."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Jesus, porém, lhes disse: Não precisam retirar-se; dai-lhes, vós mesmos, de comer."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Mas eles responderam: Não temos aqui senão cinco pães e dois peixes."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Então, ele disse: Trazei-mos."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"E, tendo mandado que a multidão se assentasse sobre a relva, tomando os cinco pães e os dois peixes, erguendo os olhos ao céu, os abençoou. Depois, tendo partido os pães, deu-os aos discípulos, e estes, às multidões."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Todos comeram e se fartaram; e dos pedaços que sobejaram recolheram ainda doze cestos cheios."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"E os que comeram foram cerca de cinco mil homens, além de mulheres e crianças."
                  },
                  {
                     "numero":22,
                     "titulo":"Jesus anda sobre o mar",
                     "versiculo":"Logo a seguir, compeliu Jesus os discípulos a embarcar e passar adiante dele para o outro lado, enquanto ele despedia as multidões."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"E, despedidas as multidões, subiu ao monte, a fim de orar sozinho. Em caindo a tarde, lá estava ele, só."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Entretanto, o barco já estava longe, a muitos estádios da terra, açoitado pelas ondas; porque o vento era contrário."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Na quarta vigília da noite, foi Jesus ter com eles, andando por sobre o mar."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"E os discípulos, ao verem-no andando sobre as águas, ficaram aterrados e exclamaram: É um fantasma! E, tomados de medo, gritaram."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Mas Jesus imediatamente lhes disse: Tende bom ânimo! Sou eu. Não temais!"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Respondendo-lhe Pedro, disse: Se és tu, Senhor, manda-me ir ter contigo, por sobre as águas."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"E ele disse: Vem! E Pedro, descendo do barco, andou por sobre as águas e foi ter com Jesus."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Reparando, porém, na força do vento, teve medo; e, começando a submergir, gritou: Salva-me, Senhor!"
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"E, prontamente, Jesus, estendendo a mão, tomou-o e lhe disse: Homem de pequena fé, por que duvidaste?"
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Subindo ambos para o barco, cessou o vento."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"E os que estavam no barco o adoraram, dizendo: Verdadeiramente és Filho de Deus!"
                  },
                  {
                     "numero":34,
                     "titulo":"Jesus em Genesaré",
                     "versiculo":"Então, estando já no outro lado, chegaram a terra, em Genesaré."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Reconhecendo-o os homens daquela terra, mandaram avisar a toda a circunvizinhança e trouxeram-lhe todos os enfermos;"
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"e lhe rogavam que ao menos pudessem tocar na orla da sua veste. E todos os que tocaram ficaram sãos."
                  }
               ]
            },
            {
               "capitulo":15,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Jesus e a tradição dos anciãos. O que contamina o homem",
                     "versiculo":"Então, vieram de Jerusalém a Jesus alguns fariseus e escribas e perguntaram:"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Por que transgridem os teus discípulos a tradição dos anciãos? Pois não lavam as mãos, quando comem."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Ele, porém, lhes respondeu: Por que transgredis vós também o mandamento de Deus, por causa da vossa tradição?"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Porque Deus ordenou: Honra a teu pai e a tua mãe; e: Quem maldisser a seu pai ou a sua mãe seja punido de morte."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Mas vós dizeis: Se alguém disser a seu pai ou a sua mãe: É oferta ao Senhor aquilo que poderias aproveitar de mim;"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"esse jamais honrará a seu pai ou a sua mãe. E, assim, invalidastes a palavra de Deus, por causa da vossa tradição."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Hipócritas! Bem profetizou Isaías a vosso respeito, dizendo:"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Este povo honra-me com os lábios, mas o seu coração está longe de mim."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"E em vão me adoram, ensinando doutrinas que são preceitos de homens."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"E, tendo convocado a multidão, lhes disse: Ouvi e entendei:"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"não é o que entra pela boca o que contamina o homem, mas o que sai da boca, isto, sim, contamina o homem."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Então, aproximando-se dele os discípulos, disseram: Sabes que os fariseus, ouvindo a tua palavra, se escandalizaram?"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Ele, porém, respondeu: Toda planta que meu Pai celestial não plantou será arrancada."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Deixai-os; são cegos, guias de cegos. Ora, se um cego guiar outro cego, cairão ambos no barranco."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Então, lhe disse Pedro: Explica-nos a parábola."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Jesus, porém, disse: Também vós não entendeis ainda?"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Não compreendeis que tudo o que entra pela boca desce para o ventre e, depois, é lançado em lugar escuso?"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Mas o que sai da boca vem do coração, e é isso que contamina o homem."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Porque do coração procedem maus desígnios, homicídios, adultérios, prostituição, furtos, falsos testemunhos, blasfêmias."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"São estas as coisas que contaminam o homem; mas o comer sem lavar as mãos não o contamina."
                  },
                  {
                     "numero":21,
                     "titulo":"A mulher cananeia",
                     "versiculo":"Partindo Jesus dali, retirou-se para os lados de Tiro e Sidom."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"E eis que uma mulher cananeia, que viera daquelas regiões, clamava: Senhor, Filho de Davi, tem compaixão de mim! Minha filha está horrivelmente endemoninhada."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Ele, porém, não lhe respondeu palavra. E os seus discípulos, aproximando-se, rogaram-lhe: Despede-a, pois vem clamando atrás de nós."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Mas Jesus respondeu: Não fui enviado senão às ovelhas perdidas da casa de Israel."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Ela, porém, veio e o adorou, dizendo: Senhor, socorre-me!"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Então, ele, respondendo, disse: Não é bom tomar o pão dos filhos e lançá-lo aos cachorrinhos."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Ela, contudo, replicou: Sim, Senhor, porém os cachorrinhos comem das migalhas que caem da mesa dos seus donos."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Então, lhe disse Jesus: Ó mulher, grande é a tua fé! Faça-se contigo como queres. E, desde aquele momento, sua filha ficou sã."
                  },
                  {
                     "numero":29,
                     "titulo":"Jesus volta para o mar da Galileia e cura muitos enfermos",
                     "versiculo":"Partindo Jesus dali, foi para junto do mar da Galileia; e, subindo ao monte, assentou-se ali."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"E vieram a ele muitas multidões trazendo consigo coxos, aleijados, cegos, mudos e outros muitos e os largaram junto aos pés de Jesus; e ele os curou."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"De modo que o povo se maravilhou ao ver que os mudos falavam, os aleijados recobravam saúde, os coxos andavam e os cegos viam. Então, glorificavam ao Deus de Israel."
                  },
                  {
                     "numero":32,
                     "titulo":"A segunda multiplicação de pães e peixes",
                     "versiculo":"E, chamando Jesus os seus discípulos, disse: Tenho compaixão desta gente, porque há três dias que permanece comigo e não tem o que comer; e não quero despedi-la em jejum, para que não desfaleça pelo caminho."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Mas os discípulos lhe disseram: Onde haverá neste deserto tantos pães para fartar tão grande multidão?"
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Perguntou-lhes Jesus: Quantos pães tendes? Responderam: Sete e alguns peixinhos."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Então, tendo mandado o povo assentar-se no chão,"
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"tomou os sete pães e os peixes, e, dando graças, partiu, e deu aos discípulos, e estes, ao povo."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"Todos comeram e se fartaram; e, do que sobejou, recolheram sete cestos cheios."
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"Ora, os que comeram eram quatro mil homens, além de mulheres e crianças."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"E, tendo despedido as multidões, entrou Jesus no barco e foi para o território de Magadã."
                  }
               ]
            },
            {
               "capitulo":16,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Os fariseus e os saduceus pedem um sinal do céu",
                     "versiculo":"Aproximando-se os fariseus e os saduceus, tentando-o, pediram-lhe que lhes mostrasse um sinal vindo do céu."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Ele, porém, lhes respondeu: Chegada a tarde, dizeis: Haverá bom tempo, porque o céu está avermelhado;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"e, pela manhã: Hoje, haverá tempestade, porque o céu está de um vermelho sombrio. Sabeis, na verdade, discernir o aspecto do céu e não podeis discernir os sinais dos tempos?"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Uma geração má e adúltera pede um sinal; e nenhum sinal lhe será dado, senão o de Jonas. E, deixando-os, retirou-se."
                  },
                  {
                     "numero":5,
                     "titulo":"O fermento dos fariseus e dos saduceus",
                     "versiculo":"Ora, tendo os discípulos passado para o outro lado, esqueceram-se de levar pão."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"E Jesus lhes disse: Vede e acautelai-vos do fermento dos fariseus e dos saduceus."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Eles, porém, discorriam entre si, dizendo: É porque não trouxemos pão."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Percebendo-o Jesus, disse: Por que discorreis entre vós, homens de pequena fé, sobre o não terdes pão?"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Não compreendeis ainda, nem vos lembrais dos cinco pães para cinco mil homens e de quantos cestos tomastes?"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Nem dos sete pães para os quatro mil e de quantos cestos tomastes?"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Como não compreendeis que não vos falei a respeito de pães? E sim: acautelai-vos do fermento dos fariseus e dos saduceus."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Então, entenderam que não lhes dissera que se acautelassem do fermento de pães, mas da doutrina dos fariseus e dos saduceus."
                  },
                  {
                     "numero":13,
                     "titulo":"A confissão de Pedro",
                     "versiculo":"Indo Jesus para os lados de Cesareia de Filipe, perguntou a seus discípulos: Quem diz o povo ser o Filho do Homem?"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"E eles responderam: Uns dizem: João Batista; outros: Elias; e outros: Jeremias ou algum dos profetas."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Mas vós, continuou ele, quem dizeis que eu sou?"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Respondendo Simão Pedro, disse: Tu és o Cristo, o Filho do Deus vivo."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Então, Jesus lhe afirmou: Bem-aventurado és, Simão Barjonas, porque não foi carne e sangue que to revelaram, mas meu Pai, que está nos céus."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Também eu te digo que tu és Pedro, e sobre esta pedra edificarei a minha igreja, e as portas do inferno não prevalecerão contra ela."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Dar-te-ei as chaves do reino dos céus; o que ligares na terra terá sido ligado nos céus; e o que desligares na terra terá sido desligado nos céus."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Então, advertiu os discípulos de que a ninguém dissessem ser ele o Cristo."
                  },
                  {
                     "numero":21,
                     "titulo":"Jesus prediz a sua morte e ressurreição",
                     "versiculo":"Desde esse tempo, começou Jesus Cristo a mostrar a seus discípulos que lhe era necessário seguir para Jerusalém e sofrer muitas coisas dos anciãos, dos principais sacerdotes e dos escribas, ser morto e ressuscitado no terceiro dia."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"E Pedro, chamando-o à parte, começou a reprová-lo, dizendo: Tem compaixão de ti, Senhor; isso de modo algum te acontecerá."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Mas Jesus, voltando-se, disse a Pedro: Arreda, Satanás! Tu és para mim pedra de tropeço, porque não cogitas das coisas de Deus, e sim das dos homens."
                  },
                  {
                     "numero":24,
                     "titulo":"O discípulo de Cristo deve levar a sua cruz",
                     "versiculo":"Então, disse Jesus a seus discípulos: Se alguém quer vir após mim, a si mesmo se negue, tome a sua cruz e siga-me."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Porquanto, quem quiser salvar a sua vida perdê-la-á; e quem perder a vida por minha causa achá-la-á."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Pois que aproveitará o homem se ganhar o mundo inteiro e perder a sua alma? Ou que dará o homem em troca da sua alma?"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Porque o Filho do Homem há de vir na glória de seu Pai, com os seus anjos, e, então, retribuirá a cada um conforme as suas obras."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Em verdade vos digo que alguns há, dos que aqui se encontram, que de maneira nenhuma passarão pela morte até que vejam vir o Filho do Homem no seu reino."
                  }
               ]
            },
            {
               "capitulo":17,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A transfiguração",
                     "versiculo":"Seis dias depois, tomou Jesus consigo a Pedro e aos irmãos Tiago e João e os levou, em particular, a um alto monte."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E foi transfigurado diante deles; o seu rosto resplandecia como o sol, e as suas vestes tornaram-se brancas como a luz."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"E eis que lhes apareceram Moisés e Elias, falando com ele."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Então, disse Pedro a Jesus: Senhor, bom é estarmos aqui; se queres, farei aqui três tendas; uma será tua, outra para Moisés, outra para Elias."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Falava ele ainda, quando uma nuvem luminosa os envolveu; e eis, vindo da nuvem, uma voz que dizia: Este é o meu Filho amado, em quem me comprazo; a ele ouvi."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Ouvindo-a os discípulos, caíram de bruços, tomados de grande medo."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Aproximando-se deles, tocou-lhes Jesus, dizendo: Erguei-vos e não temais!"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Então, eles, levantando os olhos, a ninguém viram, senão Jesus."
                  },
                  {
                     "numero":9,
                     "titulo":"A vinda de Elias",
                     "versiculo":"E, descendo eles do monte, ordenou-lhes Jesus: A ninguém conteis a visão, até que o Filho do Homem ressuscite dentre os mortos."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Mas os discípulos o interrogaram: Por que dizem, pois, os escribas ser necessário que Elias venha primeiro?"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Então, Jesus respondeu: De fato, Elias virá e restaurará todas as coisas."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos declaro que Elias já veio, e não o reconheceram; antes, fizeram com ele tudo quanto quiseram. Assim também o Filho do Homem há de padecer nas mãos deles."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Então, os discípulos entenderam que lhes falara a respeito de João Batista."
                  },
                  {
                     "numero":14,
                     "titulo":"A cura de um jovem possesso",
                     "versiculo":"E, quando chegaram para junto da multidão, aproximou-se dele um homem, que se ajoelhou e disse:"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Senhor, compadece-te de meu filho, porque é lunático e sofre muito; pois muitas vezes cai no fogo e outras muitas, na água."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Apresentei-o a teus discípulos, mas eles não puderam curá-lo."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Jesus exclamou: Ó geração incrédula e perversa! Até quando estarei convosco? Até quando vos sofrerei? Trazei-me aqui o menino."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"E Jesus repreendeu o demônio, e este saiu do menino; e, desde aquela hora, ficou o menino curado."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Então, os discípulos, aproximando-se de Jesus, perguntaram em particular: Por que motivo não pudemos nós expulsá-lo?"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"E ele lhes respondeu: Por causa da pequenez da vossa fé. Pois em verdade vos digo que, se tiverdes fé como um grão de mostarda, direis a este monte: Passa daqui para acolá, e ele passará. Nada vos será impossível."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"[Mas esta casta não se expele senão por meio de oração e jejum.]"
                  },
                  {
                     "numero":22,
                     "titulo":"De novo Jesus prediz a sua morte e ressurreição",
                     "versiculo":"Reunidos eles na Galileia, disse-lhes Jesus: O Filho do Homem está para ser entregue nas mãos dos homens;"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"e estes o matarão; mas, ao terceiro dia, ressuscitará. Então, os discípulos se entristeceram grandemente."
                  },
                  {
                     "numero":24,
                     "titulo":"Jesus paga imposto",
                     "versiculo":"Tendo eles chegado a Cafarnaum, dirigiram-se a Pedro os que cobravam o imposto das duas dracmas e perguntaram: Não paga o vosso Mestre as duas dracmas?"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Sim, respondeu ele. Ao entrar Pedro em casa, Jesus se lhe antecipou, dizendo: Simão, que te parece? De quem cobram os reis da terra impostos ou tributo: dos seus filhos ou dos estranhos?"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Respondendo Pedro: Dos estranhos, Jesus lhe disse: Logo, estão isentos os filhos."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Mas, para que não os escandalizemos, vai ao mar, lança o anzol, e o primeiro peixe que fisgar, tira-o; e, abrindo-lhe a boca, acharás um estáter. Toma-o e entrega-lhes por mim e por ti."
                  }
               ]
            },
            {
               "capitulo":18,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"O maior no reino dos céus",
                     "versiculo":"Naquela hora, aproximaram-se de Jesus os discípulos, perguntando: Quem é, porventura, o maior no reino dos céus?"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E Jesus, chamando uma criança, colocou-a no meio deles."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"E disse: Em verdade vos digo que, se não vos converterdes e não vos tornardes como crianças, de modo algum entrareis no reino dos céus."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Portanto, aquele que se humilhar como esta criança, esse é o maior no reino dos céus."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"E quem receber uma criança, tal como esta, em meu nome, a mim me recebe."
                  },
                  {
                     "numero":6,
                     "titulo":"Os tropeços",
                     "versiculo":"Qualquer, porém, que fizer tropeçar a um destes pequeninos que creem em mim, melhor lhe fora que se lhe pendurasse ao pescoço uma grande pedra de moinho, e fosse afogado na profundeza do mar."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Ai do mundo, por causa dos escândalos; porque é inevitável que venham escândalos, mas ai do homem pelo qual vem o escândalo!"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Portanto, se a tua mão ou o teu pé te faz tropeçar, corta-o e lança-o fora de ti; melhor é entrares na vida manco ou aleijado do que, tendo duas mãos ou dois pés, seres lançado no fogo eterno."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Se um dos teus olhos te faz tropeçar, arranca-o e lança-o fora de ti; melhor é entrares na vida com um só dos teus olhos do que, tendo dois, seres lançado no inferno de fogo."
                  },
                  {
                     "numero":10,
                     "titulo":"A parábola da ovelha perdida",
                     "versiculo":"Vede, não desprezeis a qualquer destes pequeninos; porque eu vos afirmo que os seus anjos nos céus veem incessantemente a face de meu Pai celeste."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"[Porque o Filho do Homem veio salvar o que estava perdido.]"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Que vos parece? Se um homem tiver cem ovelhas, e uma delas se extraviar, não deixará ele nos montes as noventa e nove, indo procurar a que se extraviou?"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"E, se porventura a encontra, em verdade vos digo que maior prazer sentirá por causa desta do que pelas noventa e nove que não se extraviaram."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Assim, pois, não é da vontade de vosso Pai celeste que pereça um só destes pequeninos."
                  },
                  {
                     "numero":15,
                     "titulo":"Como se deve tratar a um irmão culpado",
                     "versiculo":"Se teu irmão pecar [contra ti], vai argui-lo entre ti e ele só. Se ele te ouvir, ganhaste a teu irmão."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Se, porém, não te ouvir, toma ainda contigo uma ou duas pessoas, para que, pelo depoimento de duas ou três testemunhas, toda palavra se estabeleça."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"E, se ele não os atender, dize-o à igreja; e, se recusar ouvir também a igreja, considera-o como gentio e publicano."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Em verdade vos digo que tudo o que ligardes na terra terá sido ligado nos céus, e tudo o que desligardes na terra terá sido desligado nos céus."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Em verdade também vos digo que, se dois dentre vós, sobre a terra, concordarem a respeito de qualquer coisa que, porventura, pedirem, ser-lhes-á concedida por meu Pai, que está nos céus."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Porque, onde estiverem dois ou três reunidos em meu nome, ali estou no meio deles."
                  },
                  {
                     "numero":21,
                     "titulo":"Quantas vezes se deve perdoar a um irmão",
                     "versiculo":"Então, Pedro, aproximando-se, lhe perguntou: Senhor, até quantas vezes meu irmão pecará contra mim, que eu lhe perdoe? Até sete vezes?"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe Jesus: Não te digo que até sete vezes, mas até setenta vezes sete."
                  },
                  {
                     "numero":23,
                     "titulo":"A parábola do credor incompassivo",
                     "versiculo":"Por isso, o reino dos céus é semelhante a um rei que resolveu ajustar contas com os seus servos."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"E, passando a fazê-lo, trouxeram-lhe um que lhe devia dez mil talentos."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Não tendo ele, porém, com que pagar, ordenou o senhor que fosse vendido ele, a mulher, os filhos e tudo quanto possuía e que a dívida fosse paga."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Então, o servo, prostrando-se reverente, rogou: Sê paciente comigo, e tudo te pagarei."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"E o senhor daquele servo, compadecendo-se, mandou-o embora e perdoou-lhe a dívida."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Saindo, porém, aquele servo, encontrou um dos seus conservos que lhe devia cem denários; e, agarrando-o, o sufocava, dizendo: Paga-me o que me deves."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Então, o seu conservo, caindo-lhe aos pés, lhe implorava: Sê paciente comigo, e te pagarei."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Ele, entretanto, não quis; antes, indo-se, o lançou na prisão, até que saldasse a dívida."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Vendo os seus companheiros o que se havia passado, entristeceram-se muito e foram relatar ao seu senhor tudo que acontecera."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Então, o seu senhor, chamando-o, lhe disse: Servo malvado, perdoei-te aquela dívida toda porque me suplicaste;"
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"não devias tu, igualmente, compadecer-te do teu conservo, como também eu me compadeci de ti?"
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"E, indignando-se, o seu senhor o entregou aos verdugos, até que lhe pagasse toda a dívida."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Assim também meu Pai celeste vos fará, se do íntimo não perdoardes cada um a seu irmão."
                  }
               ]
            },
            {
               "capitulo":19,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Jesus atravessa o Jordão",
                     "versiculo":"E aconteceu que, concluindo Jesus estas palavras, deixou a Galileia e foi para o território da Judeia, além do Jordão."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Seguiram-no muitas multidões, e curou-as ali."
                  },
                  {
                     "numero":3,
                     "titulo":"A questão do divórcio",
                     "versiculo":"Vieram a ele alguns fariseus e o experimentavam, perguntando: É lícito ao marido repudiar a sua mulher por qualquer motivo?"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Então, respondeu ele: Não tendes lido que o Criador, desde o princípio, os fez homem e mulher"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"e que disse: Por esta causa deixará o homem pai e mãe e se unirá a sua mulher, tornando-se os dois uma só carne?"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"De modo que já não são mais dois, porém uma só carne. Portanto, o que Deus ajuntou não o separe o homem."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Replicaram-lhe: Por que mandou, então, Moisés dar carta de divórcio e repudiar?"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Respondeu-lhes Jesus: Por causa da dureza do vosso coração é que Moisés vos permitiu repudiar vossa mulher; entretanto, não foi assim desde o princípio."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Eu, porém, vos digo: quem repudiar sua mulher, não sendo por causa de relações sexuais ilícitas, e casar com outra comete adultério [e o que casar com a repudiada comete adultério]."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Disseram-lhe os discípulos: Se essa é a condição do homem relativamente à sua mulher, não convém casar."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Jesus, porém, lhes respondeu: Nem todos são aptos para receber este conceito, mas apenas aqueles a quem é dado."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Porque há eunucos de nascença; há outros a quem os homens fizeram tais; e há outros que a si mesmos se fizeram eunucos, por causa do reino dos céus. Quem é apto para o admitir admita."
                  },
                  {
                     "numero":13,
                     "titulo":"Jesus abençoa as crianças",
                     "versiculo":"Trouxeram-lhe, então, algumas crianças, para que lhes impusesse as mãos e orasse; mas os discípulos os repreendiam."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Jesus, porém, disse: Deixai os pequeninos, não os embaraceis de vir a mim, porque dos tais é o reino dos céus."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"E, tendo-lhes imposto as mãos, retirou-se dali."
                  },
                  {
                     "numero":16,
                     "titulo":"O jovem rico",
                     "versiculo":"E eis que alguém, aproximando-se, lhe perguntou: Mestre, que farei eu de bom, para alcançar a vida eterna?"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe Jesus: Por que me perguntas acerca do que é bom? Bom só existe um. Se queres, porém, entrar na vida, guarda os mandamentos."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"E ele lhe perguntou: Quais? Respondeu Jesus: Não matarás, não adulterarás, não furtarás, não dirás falso testemunho;"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"honra a teu pai e a tua mãe e amarás o teu próximo como a ti mesmo."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Replicou-lhe o jovem: Tudo isso tenho observado; que me falta ainda?"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Disse-lhe Jesus: Se queres ser perfeito, vai, vende os teus bens, dá aos pobres e terás um tesouro no céu; depois, vem e segue-me."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Tendo, porém, o jovem ouvido esta palavra, retirou-se triste, por ser dono de muitas propriedades."
                  },
                  {
                     "numero":23,
                     "titulo":"O perigo das riquezas",
                     "versiculo":"Então, disse Jesus a seus discípulos: Em verdade vos digo que um rico dificilmente entrará no reino dos céus."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"E ainda vos digo que é mais fácil passar um camelo pelo fundo de uma agulha do que entrar um rico no reino de Deus."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Ouvindo isto, os discípulos ficaram grandemente maravilhados e disseram: Sendo assim, quem pode ser salvo?"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Jesus, fitando neles o olhar, disse-lhes: Isto é impossível aos homens, mas para Deus tudo é possível."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Então, lhe falou Pedro: Eis que nós tudo deixamos e te seguimos; que será, pois, de nós?"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Jesus lhes respondeu: Em verdade vos digo que vós, os que me seguistes, quando, na regeneração, o Filho do Homem se assentar no trono da sua glória, também vos assentareis em doze tronos para julgar as doze tribos de Israel."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"E todo aquele que tiver deixado casas, ou irmãos, ou irmãs, ou pai, ou mãe [ou mulher], ou filhos, ou campos, por causa do meu nome, receberá muitas vezes mais e herdará a vida eterna."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Porém muitos primeiros serão últimos; e os últimos, primeiros."
                  }
               ]
            },
            {
               "capitulo":20,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A parábola dos trabalhadores na vinha",
                     "versiculo":"Porque o reino dos céus é semelhante a um dono de casa que saiu de madrugada para assalariar trabalhadores para a sua vinha."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"E, tendo ajustado com os trabalhadores a um denário por dia, mandou-os para a vinha."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Saindo pela terceira hora, viu, na praça, outros que estavam desocupados"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"e disse-lhes: Ide vós também para a vinha, e vos darei o que for justo. Eles foram."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Tendo saído outra vez, perto da hora sexta e da nona, procedeu da mesma forma,"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"e, saindo por volta da hora undécima, encontrou outros que estavam desocupados e perguntou-lhes: Por que estivestes aqui desocupados o dia todo?"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Responderam-lhe: Porque ninguém nos contratou. Então, lhes disse ele: Ide também vós para a vinha."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Ao cair da tarde, disse o senhor da vinha ao seu administrador: Chama os trabalhadores e paga-lhes o salário, começando pelos últimos, indo até aos primeiros."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Vindo os da hora undécima, recebeu cada um deles um denário."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ao chegarem os primeiros, pensaram que receberiam mais; porém também estes receberam um denário cada um."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Mas, tendo-o recebido, murmuravam contra o dono da casa,"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"dizendo: Estes últimos trabalharam apenas uma hora; contudo, os igualaste a nós, que suportamos a fadiga e o calor do dia."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Mas o proprietário, respondendo, disse a um deles: Amigo, não te faço injustiça; não combinaste comigo um denário?"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Toma o que é teu e vai-te; pois quero dar a este último tanto quanto a ti."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Porventura, não me é lícito fazer o que quero do que é meu? Ou são maus os teus olhos porque eu sou bom?"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Assim, os últimos serão primeiros, e os primeiros serão últimos [porque muitos são chamados, mas poucos escolhidos]."
                  },
                  {
                     "numero":17,
                     "titulo":"Jesus ainda outra vez prediz sua morte e ressurreição",
                     "versiculo":"Estando Jesus para subir a Jerusalém, chamou à parte os doze e, em caminho, lhes disse:"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Eis que subimos para Jerusalém, e o Filho do Homem será entregue aos principais sacerdotes e aos escribas. Eles o condenarão à morte."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"E o entregarão aos gentios para ser escarnecido, açoitado e crucificado; mas, ao terceiro dia, ressurgirá."
                  },
                  {
                     "numero":20,
                     "titulo":"O pedido da mãe de Tiago e João",
                     "versiculo":"Então, se chegou a ele a mulher de Zebedeu, com seus filhos, e, adorando-o, pediu-lhe um favor."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Perguntou-lhe ele: Que queres? Ela respondeu: Manda que, no teu reino, estes meus dois filhos se assentem, um à tua direita, e o outro à tua esquerda."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Mas Jesus respondeu: Não sabeis o que pedis. Podeis vós beber o cálice que eu estou para beber? Responderam-lhe: Podemos."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Então, lhes disse: Bebereis o meu cálice; mas o assentar-se à minha direita e à minha esquerda não me compete concedê-lo; é, porém, para aqueles a quem está preparado por meu Pai."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Ora, ouvindo isto os dez, indignaram-se contra os dois irmãos."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Então, Jesus, chamando-os, disse: Sabeis que os governadores dos povos os dominam e que os maiorais exercem autoridade sobre eles."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Não é assim entre vós; pelo contrário, quem quiser tornar-se grande entre vós, será esse o que vos sirva;"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"e quem quiser ser o primeiro entre vós será vosso servo;"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"tal como o Filho do Homem, que não veio para ser servido, mas para servir e dar a sua vida em resgate por muitos."
                  },
                  {
                     "numero":29,
                     "titulo":"A cura de dois cegos de Jericó",
                     "versiculo":"Saindo eles de Jericó, uma grande multidão o acompanhava."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"E eis que dois cegos, assentados à beira do caminho, tendo ouvido que Jesus passava, clamaram: Senhor, Filho de Davi, tem compaixão de nós!"
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Mas a multidão os repreendia para que se calassem; eles, porém, gritavam cada vez mais: Senhor, Filho de Davi, tem misericórdia de nós!"
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Então, parando Jesus, chamou-os e perguntou: Que quereis que eu vos faça?"
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Responderam: Senhor, que se nos abram os olhos."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Condoído, Jesus tocou-lhes os olhos, e imediatamente recuperaram a vista e o foram seguindo."
                  }
               ]
            },
            {
               "capitulo":21,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A entrada triunfal de Jesus em Jerusalém",
                     "versiculo":"Quando se aproximaram de Jerusalém e chegaram a Betfagé, ao monte das Oliveiras, enviou Jesus dois discípulos, dizendo-lhes:"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Ide à aldeia que aí está diante de vós e logo achareis presa uma jumenta e, com ela, um jumentinho. Desprendei-a e trazei-mos."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"E, se alguém vos disser alguma coisa, respondei-lhe que o Senhor precisa deles. E logo os enviará"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Ora, isto aconteceu para se cumprir o que foi dito por intermédio do profeta:"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Dizei à filha de Sião: Eis aí te vem o teu Rei, humilde, montado em jumento, num jumentinho, cria de animal de carga."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Indo os discípulos e tendo feito como Jesus lhes ordenara,"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"trouxeram a jumenta e o jumentinho. Então, puseram em cima deles as suas vestes, e sobre elas Jesus montou."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"E a maior parte da multidão estendeu as suas vestes pelo caminho, e outros cortavam ramos de árvores, espalhando-os pela estrada."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"E as multidões, tanto as que o precediam como as que o seguiam, clamavam: Hosana ao Filho de Davi! Bendito o que vem em nome do Senhor! Hosana nas maiores alturas!"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"E, entrando ele em Jerusalém, toda a cidade se alvoroçou, e perguntavam: Quem é este?"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"E as multidões clamavam: Este é o profeta Jesus, de Nazaré da Galileia!"
                  },
                  {
                     "numero":12,
                     "titulo":"A purificação do templo",
                     "versiculo":"Tendo Jesus entrado no templo, expulsou todos os que ali vendiam e compravam; também derribou as mesas dos cambistas e as cadeiras dos que vendiam pombas."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"E disse-lhes: Está escrito: A minha casa será chamada casa de oração; vós, porém, a transformais em covil de salteadores."
                  },
                  {
                     "numero":14,
                     "titulo":"Jesus efetua curas no templo",
                     "versiculo":"Vieram a ele, no templo, cegos e coxos, e ele os curou."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Mas, vendo os principais sacerdotes e os escribas as maravilhas que Jesus fazia e os meninos clamando: Hosana ao Filho de Davi!, indignaram-se e perguntaram-lhe:"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Ouves o que estes estão dizendo? Respondeu-lhes Jesus: Sim; nunca lestes: Da boca de pequeninos e crianças de peito tiraste perfeito louvor?"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"E, deixando-os, saiu da cidade para Betânia, onde pernoitou."
                  },
                  {
                     "numero":18,
                     "titulo":"A figueira sem fruto",
                     "versiculo":"Cedo de manhã, ao voltar para a cidade, teve fome;"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"e, vendo uma figueira à beira do caminho, aproximou-se dela; e, não tendo achado senão folhas, disse-lhe: Nunca mais nasça fruto de ti! E a figueira secou imediatamente."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Vendo isto os discípulos, admiraram-se e exclamaram: Como secou depressa a figueira!"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Jesus, porém, lhes respondeu: Em verdade vos digo que, se tiverdes fé e não duvidardes, não somente fareis o que foi feito à figueira, mas até mesmo, se a este monte disserdes: Ergue-te e lança-te no mar, tal sucederá;"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"e tudo quanto pedirdes em oração, crendo, recebereis."
                  },
                  {
                     "numero":23,
                     "titulo":"A autoridade de Jesus e o batismo de João",
                     "versiculo":"Tendo Jesus chegado ao templo, estando já ensinando, acercaram-se dele os principais sacerdotes e os anciãos do povo, perguntando: Com que autoridade fazes estas coisas? E quem te deu essa autoridade?"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"E Jesus lhes respondeu: Eu também vos farei uma pergunta; se me responderdes, também eu vos direi com que autoridade faço estas coisas."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Donde era o batismo de João, do céu ou dos homens? E discorriam entre si: Se dissermos: do céu, ele nos dirá: Então, por que não acreditastes nele?"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"E, se dissermos: dos homens, é para temer o povo, porque todos consideram João como profeta."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Então, responderam a Jesus: Não sabemos. E ele, por sua vez: Nem eu vos digo com que autoridade faço estas coisas."
                  },
                  {
                     "numero":28,
                     "titulo":"A parábola dos dois filhos",
                     "versiculo":"E que vos parece? Um homem tinha dois filhos. Chegando-se ao primeiro, disse: Filho, vai hoje trabalhar na vinha."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Ele respondeu: Sim, senhor; porém não foi."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Dirigindo-se ao segundo, disse-lhe a mesma coisa. Mas este respondeu: Não quero; depois, arrependido, foi."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Qual dos dois fez a vontade do pai? Disseram: O segundo. Declarou-lhes Jesus: Em verdade vos digo que publicanos e meretrizes vos precedem no reino de Deus."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Porque João veio a vós outros no caminho da justiça, e não acreditastes nele; ao passo que publicanos e meretrizes creram. Vós, porém, mesmo vendo isto, não vos arrependestes, afinal, para acreditardes nele."
                  },
                  {
                     "numero":33,
                     "titulo":"A parábola dos lavradores maus",
                     "versiculo":"Atentai noutra parábola. Havia um homem, dono de casa, que plantou uma vinha. Cercou-a de uma sebe, construiu nela um lagar, edificou-lhe uma torre e arrendou-a a uns lavradores. Depois, se ausentou do país."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Ao tempo da colheita, enviou os seus servos aos lavradores, para receber os frutos que lhe tocavam."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"E os lavradores, agarrando os servos, espancaram a um, mataram a outro e a outro apedrejaram"
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"Enviou ainda outros servos em maior número; e trataram-nos da mesma sorte."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"E, por último, enviou-lhes o seu próprio filho, dizendo: A meu filho respeitarão."
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"Mas os lavradores, vendo o filho, disseram entre si: Este é o herdeiro; ora, vamos, matemo-lo e apoderemo-nos da sua herança."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"E, agarrando-o, lançaram-no fora da vinha e o mataram."
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"Quando, pois, vier o senhor da vinha, que fará àqueles lavradores?"
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"Responderam-lhe: Fará perecer horrivelmente a estes malvados e arrendará a vinha a outros lavradores que lhe remetam os frutos nos seus devidos tempos."
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"Perguntou-lhes Jesus: Nunca lestes nas Escrituras: A pedra que os construtores rejeitaram, essa veio a ser a principal pedra, angular; isto procede do Senhor e é maravilhoso aos nossos olhos?"
                  },
                  {
                     "numero":43,
                     "titulo":"",
                     "versiculo":"Portanto, vos digo que o reino de Deus vos será tirado e será entregue a um povo que lhe produza os respectivos frutos."
                  },
                  {
                     "numero":44,
                     "titulo":"",
                     "versiculo":"Todo o que cair sobre esta pedra ficará em pedaços; e aquele sobre quem ela cair ficará reduzido a pó."
                  },
                  {
                     "numero":45,
                     "titulo":"",
                     "versiculo":"Os principais sacerdotes e os fariseus, ouvindo estas parábolas, entenderam que era a respeito deles que Jesus falava;"
                  },
                  {
                     "numero":46,
                     "titulo":"",
                     "versiculo":"e, conquanto buscassem prendê-lo, temeram as multidões, porque estas o consideravam como profeta."
                  }
               ]
            },
            {
               "capitulo":22,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A parábola das bodas",
                     "versiculo":"De novo, entrou Jesus a falar por parábolas, dizendo-lhes:"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"O reino dos céus é semelhante a um rei que celebrou as bodas de seu filho."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Então, enviou os seus servos a chamar os convidados para as bodas; mas estes não quiseram vir."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Enviou ainda outros servos, com esta ordem: Dizei aos convidados: Eis que já preparei o meu banquete; os meus bois e cevados já foram abatidos, e tudo está pronto; vinde para as bodas."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Eles, porém, não se importaram e se foram, um para o seu campo, outro para o seu negócio;"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"e os outros, agarrando os servos, os maltrataram e mataram."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"O rei ficou irado e, enviando as suas tropas, exterminou aqueles assassinos e lhes incendiou a cidade."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Então, disse aos seus servos: Está pronta a festa, mas os convidados não eram dignos."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Ide, pois, para as encruzilhadas dos caminhos e convidai para as bodas a quantos encontrardes."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"E, saindo aqueles servos pelas estradas, reuniram todos os que encontraram, maus e bons; e a sala do banquete ficou repleta de convidados."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Entrando, porém, o rei para ver os que estavam à mesa, notou ali um homem que não trazia veste nupcial"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"e perguntou-lhe: Amigo, como entraste aqui sem veste nupcial? E ele emudeceu."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Então, ordenou o rei aos serventes: Amarrai-o de pés e mãos e lançai-o para fora, nas trevas; ali haverá choro e ranger de dentes."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Porque muitos são chamados, mas poucos, escolhidos."
                  },
                  {
                     "numero":15,
                     "titulo":"A questão do tributo",
                     "versiculo":"Então, retirando-se os fariseus, consultaram entre si como o surpreenderiam em alguma palavra."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"E enviaram-lhe discípulos, juntamente com os herodianos, para dizer-lhe: Mestre, sabemos que és verdadeiro e que ensinas o caminho de Deus, de acordo com a verdade, sem te importares com quem quer que seja, porque não olhas a aparência dos homens."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Dize-nos, pois: que te parece? É lícito pagar tributo a César ou não?"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Jesus, porém, conhecendo-lhes a malícia, respondeu: Por que me experimentais, hipócritas?"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Mostrai-me a moeda do tributo. Trouxeram-lhe um denário."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"E ele lhes perguntou: De quem é esta efígie e inscrição?"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Responderam: De César. Então, lhes disse: Dai, pois, a César o que é de César e a Deus o que é de Deus."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Ouvindo isto, se admiraram e, deixando-o, foram-se."
                  },
                  {
                     "numero":23,
                     "titulo":"Os saduceus e a ressurreição",
                     "versiculo":"Naquele dia, aproximaram-se dele alguns saduceus, que dizem não haver ressurreição, e lhe perguntaram:"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Mestre, Moisés disse: Se alguém morrer, não tendo filhos, seu irmão casará com a viúva e suscitará descendência ao falecido."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Ora, havia entre nós sete irmãos. O primeiro, tendo casado, morreu e, não tendo descendência, deixou sua mulher a seu irmão;"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"o mesmo sucedeu com o segundo, com o terceiro, até ao sétimo;"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"depois de todos eles, morreu também a mulher."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Portanto, na ressurreição, de qual dos sete será ela esposa? Porque todos a desposaram."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Respondeu-lhes Jesus: Errais, não conhecendo as Escrituras nem o poder de Deus."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Porque, na ressurreição, nem casam, nem se dão em casamento; são, porém, como os anjos no céu."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"E, quanto à ressurreição dos mortos, não tendes lido o que Deus vos declarou:"
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Eu sou o Deus de Abraão, o Deus de Isaque e o Deus de Jacó? Ele não é Deus de mortos, e sim de vivos."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Ouvindo isto, as multidões se maravilhavam da sua doutrina."
                  },
                  {
                     "numero":34,
                     "titulo":"O grande mandamento",
                     "versiculo":"Entretanto, os fariseus, sabendo que ele fizera calar os saduceus, reuniram-se em conselho."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"E um deles, intérprete da Lei, experimentando-o, lhe perguntou:"
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"Mestre, qual é o grande mandamento na Lei?"
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe Jesus: Amarás o Senhor, teu Deus, de todo o teu coração, de toda a tua alma e de todo o teu entendimento."
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"Este é o grande e primeiro mandamento."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"O segundo, semelhante a este, é: Amarás o teu próximo como a ti mesmo."
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"Destes dois mandamentos dependem toda a Lei e os Profetas."
                  },
                  {
                     "numero":41,
                     "titulo":"O Cristo, Filho de Davi",
                     "versiculo":"Reunidos os fariseus, interrogou-os Jesus:"
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"Que pensais vós do Cristo? De quem é filho? Responderam-lhe eles: De Davi."
                  },
                  {
                     "numero":43,
                     "titulo":"",
                     "versiculo":"Replicou-lhes Jesus: Como, pois, Davi, pelo Espírito, chama-lhe Senhor, dizendo:"
                  },
                  {
                     "numero":44,
                     "titulo":"",
                     "versiculo":"Disse o Senhor ao meu Senhor: Assenta-te à minha direita, até que eu ponha os teus inimigos debaixo dos teus pés?"
                  },
                  {
                     "numero":45,
                     "titulo":"",
                     "versiculo":"Se Davi, pois, lhe chama Senhor, como é ele seu filho?"
                  },
                  {
                     "numero":46,
                     "titulo":"",
                     "versiculo":"E ninguém lhe podia responder palavra, nem ousou alguém, a partir daquele dia, fazer-lhe perguntas."
                  }
               ]
            },
            {
               "capitulo":23,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Jesus censura os escribas e fariseus",
                     "versiculo":"Então, falou Jesus às multidões e aos seus discípulos:"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Na cadeira de Moisés, se assentaram os escribas e os fariseus."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Fazei e guardai, pois, tudo quanto eles vos disserem, porém não os imiteis nas suas obras; porque dizem e não fazem."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Atam fardos pesados [e difíceis de carregar] e os põem sobre os ombros dos homens; entretanto, eles mesmos nem com o dedo querem movê-los."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Praticam, porém, todas as suas obras com o fim de serem vistos dos homens; pois alargam os seus filactérios e alongam as suas franjas."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Amam o primeiro lugar nos banquetes e as primeiras cadeiras nas sinagogas,"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"as saudações nas praças e o serem chamados mestres pelos homens."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Vós, porém, não sereis chamados mestres, porque um só é vosso Mestre, e vós todos sois irmãos."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"A ninguém sobre a terra chameis vosso pai; porque só um é vosso Pai, aquele que está nos céus."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Nem sereis chamados guias, porque um só é vosso Guia, o Cristo."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Mas o maior dentre vós será vosso servo."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Quem a si mesmo se exaltar será humilhado; e quem a si mesmo se humilhar será exaltado."
                  },
                  {
                     "numero":13,
                     "titulo":"Várias advertências de Jesus",
                     "versiculo":"Ai de vós, escribas e fariseus, hipócritas, porque fechais o reino dos céus diante dos homens; pois vós não entrais, nem deixais entrar os que estão entrando!"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"[Ai de vós, escribas e fariseus, hipócritas, porque devorais as casas das viúvas e, para o justificar, fazeis longas orações; por isso, sofrereis juízo muito mais severo!]"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Ai de vós, escribas e fariseus, hipócritas, porque rodeais o mar e a terra para fazer um prosélito; e, uma vez feito, o tornais filho do inferno duas vezes mais do que vós!"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Ai de vós, guias cegos, que dizeis: Quem jurar pelo santuário, isso é nada; mas, se alguém jurar pelo ouro do santuário, fica obrigado pelo que jurou!"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Insensatos e cegos! Pois qual é maior: o ouro ou o santuário que santifica o ouro?"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"E dizeis: Quem jurar pelo altar, isso é nada; quem, porém, jurar pela oferta que está sobre o altar fica obrigado pelo que jurou."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Cegos! Pois qual é maior: a oferta ou o altar que santifica a oferta?"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Portanto, quem jurar pelo altar jura por ele e por tudo o que sobre ele está."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Quem jurar pelo santuário jura por ele e por aquele que nele habita;"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"e quem jurar pelo céu jura pelo trono de Deus e por aquele que no trono está sentado."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Ai de vós, escribas e fariseus, hipócritas, porque dais o dízimo da hortelã, do endro e do cominho e tendes negligenciado os preceitos mais importantes da Lei: a justiça, a misericórdia e a fé; devíeis, porém, fazer estas coisas, sem omitir aquelas!"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Guias cegos, que coais o mosquito e engolis o camelo!"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Ai de vós, escribas e fariseus, hipócritas, porque limpais o exterior do copo e do prato, mas estes, por dentro, estão cheios de rapina e intemperança!"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Fariseu cego, limpa primeiro o interior do copo, para que também o seu exterior fique limpo!"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Ai de vós, escribas e fariseus, hipócritas, porque sois semelhantes aos sepulcros caiados, que, por fora, se mostram belos, mas interiormente estão cheios de ossos de mortos e de toda imundícia!"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Assim também vós exteriormente pareceis justos aos homens, mas, por dentro, estais cheios de hipocrisia e de iniquidade."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Ai de vós, escribas e fariseus, hipócritas, porque edificais os sepulcros dos profetas, adornais os túmulos dos justos"
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"e dizeis: Se tivéssemos vivido nos dias de nossos pais, não teríamos sido seus cúmplices no sangue dos profetas!"
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Assim, contra vós mesmos, testificais que sois filhos dos que mataram os profetas."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Enchei vós, pois, a medida de vossos pais."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Serpentes, raça de víboras! Como escapareis da condenação do inferno?"
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Por isso, eis que eu vos envio profetas, sábios e escribas. A uns matareis e crucificareis; a outros açoitareis nas vossas sinagogas e perseguireis de cidade em cidade;"
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"para que sobre vós recaia todo o sangue justo derramado sobre a terra, desde o sangue do justo Abel até ao sangue de Zacarias, filho de Baraquias, a quem matastes entre o santuário e o altar."
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"Em verdade vos digo que todas estas coisas hão de vir sobre a presente geração."
                  },
                  {
                     "numero":37,
                     "titulo":"O lamento sobre Jerusalém",
                     "versiculo":"Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te foram enviados! Quantas vezes quis eu reunir os teus filhos, como a galinha ajunta os seus pintinhos debaixo das asas, e vós não o quisestes!"
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"Eis que a vossa casa vos ficará deserta."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"Declaro-vos, pois, que, desde agora, já não me vereis, até que venhais a dizer: Bendito o que vem em nome do Senhor!"
                  }
               ]
            },
            {
               "capitulo":24,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"O sermão profético",
                     "versiculo":"Tendo Jesus saído do templo, ia-se retirando, quando se aproximaram dele os seus discípulos para lhe mostrar as construções do templo."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Ele, porém, lhes disse: Não vedes tudo isto? Em verdade vos digo que não ficará aqui pedra sobre pedra que não seja derribada."
                  },
                  {
                     "numero":3,
                     "titulo":"O princípio das dores",
                     "versiculo":"No monte das Oliveiras, achava-se Jesus assentado, quando se aproximaram dele os discípulos, em particular, e lhe pediram: Dize-nos quando sucederão estas coisas e que sinal haverá da tua vinda e da consumação do século."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"E ele lhes respondeu: Vede que ninguém vos engane."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Porque virão muitos em meu nome, dizendo: Eu sou o Cristo, e enganarão a muitos."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"E, certamente, ouvireis falar de guerras e rumores de guerras; vede, não vos assusteis, porque é necessário assim acontecer, mas ainda não é o fim."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Porquanto se levantará nação contra nação, reino contra reino, e haverá fomes e terremotos em vários lugares;"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"porém tudo isto é o princípio das dores."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Então, sereis atribulados, e vos matarão. Sereis odiados de todas as nações, por causa do meu nome."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Nesse tempo, muitos hão de se escandalizar, trair e odiar uns aos outros;"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"levantar-se-ão muitos falsos profetas e enganarão a muitos."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"E, por se multiplicar a iniquidade, o amor se esfriará de quase todos."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Aquele, porém, que perseverar até o fim, esse será salvo."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"E será pregado este evangelho do reino por todo o mundo, para testemunho a todas as nações. Então, virá o fim."
                  },
                  {
                     "numero":15,
                     "titulo":"A grande tribulação",
                     "versiculo":"Quando, pois, virdes o abominável da desolação de que falou o profeta Daniel, no lugar santo (quem lê entenda),"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"então, os que estiverem na Judeia fujam para os montes;"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"quem estiver sobre o eirado não desça a tirar de casa alguma coisa;"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"e quem estiver no campo não volte atrás para buscar a sua capa."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Ai das que estiverem grávidas e das que amamentarem naqueles dias!"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Orai para que a vossa fuga não se dê no inverno, nem no sábado;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"porque nesse tempo haverá grande tribulação, como desde o princípio do mundo até agora não tem havido e nem haverá jamais."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Não tivessem aqueles dias sido abreviados, ninguém seria salvo; mas, por causa dos escolhidos, tais dias serão abreviados."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Então, se alguém vos disser: Eis aqui o Cristo! Ou: Ei-lo ali! Não acrediteis;"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"porque surgirão falsos cristos e falsos profetas operando grandes sinais e prodígios para enganar, se possível, os próprios eleitos."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Vede que vo-lo tenho predito."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Portanto, se vos disserem: Eis que ele está no deserto!, não saiais. Ou: Ei-lo no interior da casa!, não acrediteis."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Porque, assim como o relâmpago sai do oriente e se mostra até no ocidente, assim há de ser a vinda do Filho do Homem."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Onde estiver o cadáver, aí se ajuntarão os abutres."
                  },
                  {
                     "numero":29,
                     "titulo":"A vinda do Filho do Homem",
                     "versiculo":"Logo em seguida à tribulação daqueles dias, o sol escurecerá, a lua não dará a sua claridade, as estrelas cairão do firmamento, e os poderes dos céus serão abalados."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Então, aparecerá no céu o sinal do Filho do Homem; todos os povos da terra se lamentarão e verão o Filho do Homem vindo sobre as nuvens do céu, com poder e muita glória."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"E ele enviará os seus anjos, com grande clangor de trombeta, os quais reunirão os seus escolhidos, dos quatro ventos, de uma a outra extremidade dos céus."
                  },
                  {
                     "numero":32,
                     "titulo":"A parábola da figueira. Exortação à vigilância",
                     "versiculo":"Aprendei, pois, a parábola da figueira: quando já os seus ramos se renovam e as folhas brotam, sabeis que está próximo o verão."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Assim também vós: quando virdes todas estas coisas, sabei que está próximo, às portas."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Em verdade vos digo que não passará esta geração sem que tudo isto aconteça."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Passará o céu e a terra, porém as minhas palavras não passarão."
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"Mas a respeito daquele dia e hora ninguém sabe, nem os anjos dos céus, nem o Filho, senão o Pai."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"Pois assim como foi nos dias de Noé, também será a vinda do Filho do Homem."
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"Porquanto, assim como nos dias anteriores ao dilúvio comiam e bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca,"
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"e não o perceberam, senão quando veio o dilúvio e os levou a todos, assim será também a vinda do Filho do Homem."
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"Então, dois estarão no campo, um será tomado, e deixado o outro;"
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"duas estarão trabalhando num moinho, uma será tomada, e deixada a outra."
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"Portanto, vigiai, porque não sabeis em que dia vem o vosso Senhor."
                  },
                  {
                     "numero":43,
                     "titulo":"",
                     "versiculo":"Mas considerai isto: se o pai de família soubesse a que hora viria o ladrão, vigiaria e não deixaria que fosse arrombada a sua casa."
                  },
                  {
                     "numero":44,
                     "titulo":"",
                     "versiculo":"Por isso, ficai também vós apercebidos; porque, à hora em que não cuidais, o Filho do Homem virá."
                  },
                  {
                     "numero":45,
                     "titulo":"A parábola do bom servo e do mau",
                     "versiculo":"Quem é, pois, o servo fiel e prudente, a quem o senhor confiou os seus conservos para dar-lhes o sustento a seu tempo?"
                  },
                  {
                     "numero":46,
                     "titulo":"",
                     "versiculo":"Bem-aventurado aquele servo a quem seu senhor, quando vier, achar fazendo assim."
                  },
                  {
                     "numero":47,
                     "titulo":"",
                     "versiculo":"Em verdade vos digo que lhe confiará todos os seus bens."
                  },
                  {
                     "numero":48,
                     "titulo":"",
                     "versiculo":"Mas, se aquele servo, sendo mau, disser consigo mesmo: Meu senhor demora-se,"
                  },
                  {
                     "numero":49,
                     "titulo":"",
                     "versiculo":"e passar a espancar os seus companheiros e a comer e beber com ébrios,"
                  },
                  {
                     "numero":50,
                     "titulo":"",
                     "versiculo":"virá o senhor daquele servo em dia em que não o espera e em hora que não sabe"
                  },
                  {
                     "numero":51,
                     "titulo":"",
                     "versiculo":"e castigá-lo-á, lançando-lhe a sorte com os hipócritas; ali haverá choro e ranger de dentes."
                  }
               ]
            },
            {
               "capitulo":25,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Então, o reino dos céus será semelhante a dez virgens que, tomando as suas lâmpadas, saíram a encontrar-se com o noivo."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Cinco dentre elas eram néscias, e cinco, prudentes."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"As néscias, ao tomarem as suas lâmpadas, não levaram azeite consigo;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"no entanto, as prudentes, além das lâmpadas, levaram azeite nas vasilhas."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"E, tardando o noivo, foram todas tomadas de sono e adormeceram."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Mas, à meia-noite, ouviu-se um grito: Eis o noivo! Saí ao seu encontro!"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Então, se levantaram todas aquelas virgens e prepararam as suas lâmpadas."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"E as néscias disseram às prudentes: Dai-nos do vosso azeite, porque as nossas lâmpadas estão-se apagando."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Mas as prudentes responderam: Não, para que não nos falte a nós e a vós outras! Ide, antes, aos que o vendem e comprai-o."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"E, saindo elas para comprar, chegou o noivo, e as que estavam apercebidas entraram com ele para as bodas; e fechou-se a porta."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Mais tarde, chegaram as virgens néscias, clamando: Senhor, senhor, abre-nos a porta!"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Mas ele respondeu: Em verdade vos digo que não vos conheço."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Vigiai, pois, porque não sabeis o dia nem a hora."
                  },
                  {
                     "numero":14,
                     "titulo":"A parábola dos talentos",
                     "versiculo":"Pois será como um homem que, ausentando-se do país, chamou os seus servos e lhes confiou os seus bens."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"A um deu cinco talentos, a outro, dois e a outro, um, a cada um segundo a sua própria capacidade; e, então, partiu."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"O que recebera cinco talentos saiu imediatamente a negociar com eles e ganhou outros cinco."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Do mesmo modo, o que recebera dois ganhou outros dois."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Mas o que recebera um, saindo, abriu uma cova e escondeu o dinheiro do seu senhor."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Depois de muito tempo, voltou o senhor daqueles servos e ajustou contas com eles."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Então, aproximando-se o que recebera cinco talentos, entregou outros cinco, dizendo: Senhor, confiaste-me cinco talentos; eis aqui outros cinco talentos que ganhei."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Disse-lhe o senhor: Muito bem, servo bom e fiel; foste fiel no pouco, sobre o muito te colocarei; entra no gozo do teu senhor."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"E, aproximando-se também o que recebera dois talentos, disse: Senhor, dois talentos me confiaste; aqui tens outros dois que ganhei."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Disse-lhe o senhor: Muito bem, servo bom e fiel; foste fiel no pouco, sobre o muito te colocarei; entra no gozo do teu senhor."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Chegando, por fim, o que recebera um talento, disse: Senhor, sabendo que és homem severo, que ceifas onde não semeaste e ajuntas onde não espalhaste,"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"receoso, escondi na terra o teu talento; aqui tens o que é teu."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe, porém, o senhor: Servo mau e negligente, sabias que ceifo onde não semeei e ajunto onde não espalhei?"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Cumpria, portanto, que entregasses o meu dinheiro aos banqueiros, e eu, ao voltar, receberia com juros o que é meu."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Tirai-lhe, pois, o talento e dai-o ao que tem dez."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Porque a todo o que tem se lhe dará, e terá em abundância; mas ao que não tem, até o que tem lhe será tirado."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"E o servo inútil, lançai-o para fora, nas trevas. Ali haverá choro e ranger de dentes."
                  },
                  {
                     "numero":31,
                     "titulo":"O grande julgamento",
                     "versiculo":"Quando vier o Filho do Homem na sua majestade e todos os anjos com ele, então, se assentará no trono da sua glória;"
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"e todas as nações serão reunidas em sua presença, e ele separará uns dos outros, como o pastor separa dos cabritos as ovelhas;"
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"e porá as ovelhas à sua direita, mas os cabritos, à esquerda;"
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"então, dirá o Rei aos que estiverem à sua direita: Vinde, benditos de meu Pai! Entrai na posse do reino que vos está preparado desde a fundação do mundo."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Porque tive fome, e me destes de comer; tive sede, e me destes de beber; era forasteiro, e me hospedastes;"
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"estava nu, e me vestistes; enfermo, e me visitastes; preso, e fostes ver-me."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"Então, perguntarão os justos: Senhor, quando foi que te vimos com fome e te demos de comer? Ou com sede e te demos de beber?"
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"E quando te vimos forasteiro e te hospedamos? Ou nu e te vestimos?"
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"E quando te vimos enfermo ou preso e te fomos visitar?"
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"O Rei, respondendo, lhes dirá: Em verdade vos afirmo que, sempre que o fizestes a um destes meus pequeninos irmãos, a mim o fizestes."
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"Então, o Rei dirá também aos que estiverem à sua esquerda: Apartai-vos de mim, malditos, para o fogo eterno, preparado para o diabo e seus anjos."
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"Porque tive fome, e não me destes de comer; tive sede, e não me destes de beber;"
                  },
                  {
                     "numero":43,
                     "titulo":"",
                     "versiculo":"sendo forasteiro, não me hospedastes; estando nu, não me vestistes; achando-me enfermo e preso, não fostes ver-me."
                  },
                  {
                     "numero":44,
                     "titulo":"",
                     "versiculo":"E eles lhe perguntarão: Senhor, quando foi que te vimos com fome, com sede, forasteiro, nu, enfermo ou preso e não te assistimos?"
                  },
                  {
                     "numero":45,
                     "titulo":"",
                     "versiculo":"Então, lhes responderá: Em verdade vos digo que, sempre que o deixastes de fazer a um destes mais pequeninos, a mim o deixastes de fazer."
                  },
                  {
                     "numero":46,
                     "titulo":"",
                     "versiculo":"E irão estes para o castigo eterno, porém os justos, para a vida eterna."
                  }
               ]
            },
            {
               "capitulo":26,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"O plano para tirar a vida de Jesus",
                     "versiculo":"Tendo Jesus acabado todos estes ensinamentos, disse a seus discípulos:"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Sabeis que, daqui a dois dias, celebrar-se-á a Páscoa; e o Filho do Homem será entregue para ser crucificado."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Então, os principais sacerdotes e os anciãos do povo se reuniram no palácio do sumo sacerdote, chamado Caifás;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"e deliberaram prender Jesus, à traição, e matá-lo."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Mas diziam: Não durante a festa, para que não haja tumulto entre o povo."
                  },
                  {
                     "numero":6,
                     "titulo":"Jesus ungido em Betânia",
                     "versiculo":"Ora, estando Jesus em Betânia, em casa de Simão, o leproso,"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"aproximou-se dele uma mulher, trazendo um vaso de alabastro cheio de precioso bálsamo, que lhe derramou sobre a cabeça, estando ele à mesa."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Vendo isto, indignaram-se os discípulos e disseram: Para que este desperdício?"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Pois este perfume podia ser vendido por muito dinheiro e dar-se aos pobres."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Mas Jesus, sabendo disto, disse-lhes: Por que molestais esta mulher? Ela praticou boa ação para comigo."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Porque os pobres, sempre os tendes convosco, mas a mim nem sempre me tendes;"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"pois, derramando este perfume sobre o meu corpo, ela o fez para o meu sepultamento."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Em verdade vos digo: Onde for pregado em todo o mundo este evangelho, será também contado o que ela fez, para memória sua."
                  },
                  {
                     "numero":14,
                     "titulo":"O pacto da traição",
                     "versiculo":"Então, um dos doze, chamado Judas Iscariotes, indo ter com os principais sacerdotes, propôs:"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Que me quereis dar, e eu vo-lo entregarei? E pagaram-lhe trinta moedas de prata."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"E, desse momento em diante, buscava ele uma boa ocasião para o entregar."
                  },
                  {
                     "numero":17,
                     "titulo":"Os discípulos preparam a Páscoa",
                     "versiculo":"No primeiro dia da Festa dos Pães Asmos, vieram os discípulos a Jesus e lhe perguntaram: Onde queres que te façamos os preparativos para comeres a Páscoa?"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"E ele lhes respondeu: Ide à cidade ter com certo homem e dizei-lhe: O Mestre manda dizer: O meu tempo está próximo; em tua casa celebrarei a Páscoa com os meus discípulos."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"E eles fizeram como Jesus lhes ordenara e prepararam a Páscoa."
                  },
                  {
                     "numero":20,
                     "titulo":"O traidor é indicado",
                     "versiculo":"Chegada a tarde, pôs-se ele à mesa com os doze discípulos."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"E, enquanto comiam, declarou Jesus: Em verdade vos digo que um dentre vós me trairá."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"E eles, muitíssimo contristados, começaram um por um a perguntar-lhe: Porventura, sou eu, Senhor?"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"E ele respondeu: O que mete comigo a mão no prato, esse me trairá."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"O Filho do Homem vai, como está escrito a seu respeito, mas ai daquele por intermédio de quem o Filho do Homem está sendo traído! Melhor lhe fora não haver nascido!"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Então, Judas, que o traía, perguntou: Acaso, sou eu, Mestre? Respondeu-lhe Jesus: Tu o disseste."
                  },
                  {
                     "numero":26,
                     "titulo":"A Ceia do Senhor",
                     "versiculo":"Enquanto comiam, tomou Jesus um pão, e, abençoando-o, o partiu, e o deu aos discípulos, dizendo: Tomai, comei; isto é o meu corpo."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"A seguir, tomou um cálice e, tendo dado graças, o deu aos discípulos, dizendo: Bebei dele todos;"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"porque isto é o meu sangue, o sangue da [nova] aliança, derramado em favor de muitos, para remissão de pecados."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"E digo-vos que, desta hora em diante, não beberei deste fruto da videira, até aquele dia em que o hei de beber, novo, convosco no reino de meu Pai."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"E, tendo cantado um hino, saíram para o monte das Oliveiras."
                  },
                  {
                     "numero":31,
                     "titulo":"Pedro é avisado",
                     "versiculo":"Então, Jesus lhes disse: Esta noite, todos vós vos escandalizareis comigo; porque está escrito: Ferirei o pastor, e as ovelhas do rebanho ficarão dispersas."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Mas, depois da minha ressurreição, irei adiante de vós para a Galileia."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Mas, depois da minha ressurreição, irei adiante de vós para a Galileia."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Replicou-lhe Jesus: Em verdade te digo que, nesta mesma noite, antes que o galo cante, tu me negarás três vezes."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Disse-lhe Pedro: Ainda que me seja necessário morrer contigo, de nenhum modo te negarei. E todos os discípulos disseram o mesmo."
                  },
                  {
                     "numero":36,
                     "titulo":"Jesus no Getsêmani",
                     "versiculo":"Em seguida, foi Jesus com eles a um lugar chamado Getsêmani e disse a seus discípulos: Assentai-vos aqui, enquanto eu vou ali orar;"
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"e, levando consigo a Pedro e aos dois filhos de Zebedeu, começou a entristecer-se e a angustiar-se."
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"Então, lhes disse: A minha alma está profundamente triste até à morte; ficai aqui e vigiai comigo."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"Adiantando-se um pouco, prostrou-se sobre o seu rosto, orando e dizendo: Meu Pai, se possível, passe de mim este cálice! Todavia, não seja como eu quero, e sim como tu queres."
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"E, voltando para os discípulos, achou-os dormindo; e disse a Pedro: Então, nem uma hora pudestes vós vigiar comigo?"
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"Vigiai e orai, para que não entreis em tentação; o espírito, na verdade, está pronto, mas a carne é fraca."
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"Tornando a retirar-se, orou de novo, dizendo: Meu Pai, se não é possível passar de mim este cálice sem que eu o beba, faça-se a tua vontade."
                  },
                  {
                     "numero":43,
                     "titulo":"",
                     "versiculo":"E, voltando, achou-os outra vez dormindo; porque os seus olhos estavam pesados."
                  },
                  {
                     "numero":44,
                     "titulo":"",
                     "versiculo":"Deixando-os novamente, foi orar pela terceira vez, repetindo as mesmas palavras."
                  },
                  {
                     "numero":45,
                     "titulo":"",
                     "versiculo":"Então, voltou para os discípulos e lhes disse: Ainda dormis e repousais! Eis que é chegada a hora, e o Filho do Homem está sendo entregue nas mãos de pecadores."
                  },
                  {
                     "numero":46,
                     "titulo":"",
                     "versiculo":"Levantai-vos, vamos! Eis que o traidor se aproxima."
                  },
                  {
                     "numero":47,
                     "titulo":"Jesus é preso",
                     "versiculo":"Falava ele ainda, e eis que chegou Judas, um dos doze, e, com ele, grande turba com espadas e porretes, vinda da parte dos principais sacerdotes e dos anciãos do povo."
                  },
                  {
                     "numero":48,
                     "titulo":"",
                     "versiculo":"Ora, o traidor lhes tinha dado este sinal: Aquele a quem eu beijar, é esse; prendei-o."
                  },
                  {
                     "numero":49,
                     "titulo":"",
                     "versiculo":"E logo, aproximando-se de Jesus, lhe disse: Salve, Mestre! E o beijou."
                  },
                  {
                     "numero":50,
                     "titulo":"",
                     "versiculo":"Jesus, porém, lhe disse: Amigo, para que vieste? Nisto, aproximando-se eles, deitaram as mãos em Jesus e o prenderam."
                  },
                  {
                     "numero":51,
                     "titulo":"",
                     "versiculo":"E eis que um dos que estavam com Jesus, estendendo a mão, sacou da espada e, golpeando o servo do sumo sacerdote, cortou-lhe a orelha."
                  },
                  {
                     "numero":52,
                     "titulo":"",
                     "versiculo":"Então, Jesus lhe disse: Embainha a tua espada; pois todos os que lançam mão da espada à espada perecerão."
                  },
                  {
                     "numero":53,
                     "titulo":"",
                     "versiculo":"Acaso, pensas que não posso rogar a meu Pai, e ele me mandaria neste momento mais de doze legiões de anjos?"
                  },
                  {
                     "numero":54,
                     "titulo":"",
                     "versiculo":"Como, pois, se cumpririam as Escrituras, segundo as quais assim deve suceder?"
                  },
                  {
                     "numero":55,
                     "titulo":"",
                     "versiculo":"Naquele momento, disse Jesus às multidões: Saístes com espadas e porretes para prender-me, como a um salteador? Todos os dias, no templo, eu me assentava [convosco] ensinando, e não me prendestes."
                  },
                  {
                     "numero":56,
                     "titulo":"",
                     "versiculo":"Tudo isto, porém, aconteceu para que se cumprissem as Escrituras dos profetas. Então, os discípulos todos, deixando-o, fugiram."
                  },
                  {
                     "numero":57,
                     "titulo":"Jesus perante o Sinédrio",
                     "versiculo":"E os que prenderam Jesus o levaram à casa de Caifás, o sumo sacerdote, onde se haviam reunido os escribas e os anciãos."
                  },
                  {
                     "numero":58,
                     "titulo":"",
                     "versiculo":"Mas Pedro o seguia de longe até ao pátio do sumo sacerdote e, tendo entrado, assentou-se entre os serventuários, para ver o fim."
                  },
                  {
                     "numero":59,
                     "titulo":"",
                     "versiculo":"Ora, os principais sacerdotes e todo o Sinédrio procuravam algum testemunho falso contra Jesus, a fim de o condenarem à morte."
                  },
                  {
                     "numero":60,
                     "titulo":"",
                     "versiculo":"E não acharam, apesar de se terem apresentado muitas testemunhas falsas. Mas, afinal, compareceram duas, afirmando:"
                  },
                  {
                     "numero":61,
                     "titulo":"",
                     "versiculo":"Este disse: Posso destruir o santuário de Deus e reedificá-lo em três dias."
                  },
                  {
                     "numero":62,
                     "titulo":"",
                     "versiculo":"E, levantando-se o sumo sacerdote, perguntou a Jesus: Nada respondes ao que estes depõem contra ti?"
                  },
                  {
                     "numero":63,
                     "titulo":"",
                     "versiculo":"Jesus, porém, guardou silêncio. E o sumo sacerdote lhe disse: Eu te conjuro pelo Deus vivo que nos digas se tu és o Cristo, o Filho de Deus."
                  },
                  {
                     "numero":64,
                     "titulo":"",
                     "versiculo":"Respondeu-lhe Jesus: Tu o disseste; entretanto, eu vos declaro que, desde agora, vereis o Filho do Homem assentado à direita do Todo-Poderoso e vindo sobre as nuvens do céu."
                  },
                  {
                     "numero":65,
                     "titulo":"",
                     "versiculo":"Então, o sumo sacerdote rasgou as suas vestes, dizendo: Blasfemou! Que necessidade mais temos de testemunhas? Eis que ouvistes agora a blasfêmia!"
                  },
                  {
                     "numero":66,
                     "titulo":"",
                     "versiculo":"Que vos parece? Responderam eles: É réu de morte."
                  },
                  {
                     "numero":67,
                     "titulo":"",
                     "versiculo":"Então, uns cuspiram-lhe no rosto e lhe davam murros, e outros o esbofeteavam, dizendo:"
                  },
                  {
                     "numero":68,
                     "titulo":"",
                     "versiculo":"Profetiza-nos, ó Cristo, quem é que te bateu!"
                  },
                  {
                     "numero":69,
                     "titulo":"Pedro nega a Jesus",
                     "versiculo":"Ora, estava Pedro assentado fora no pátio; e, aproximando-se uma criada, lhe disse: Também tu estavas com Jesus, o galileu."
                  },
                  {
                     "numero":70,
                     "titulo":"",
                     "versiculo":"Ele, porém, o negou diante de todos, dizendo: Não sei o que dizes."
                  },
                  {
                     "numero":71,
                     "titulo":"",
                     "versiculo":"E, saindo para o alpendre, foi ele visto por outra criada, a qual disse aos que ali estavam: Este também estava com Jesus, o Nazareno."
                  },
                  {
                     "numero":72,
                     "titulo":"",
                     "versiculo":"E ele negou outra vez, com juramento: Não conheço tal homem."
                  },
                  {
                     "numero":73,
                     "titulo":"",
                     "versiculo":"Logo depois, aproximando-se os que ali estavam, disseram a Pedro: Verdadeiramente, és também um deles, porque o teu modo de falar o denuncia."
                  },
                  {
                     "numero":74,
                     "titulo":"",
                     "versiculo":"Então, começou ele a praguejar e a jurar: Não conheço esse homem! E imediatamente cantou o galo."
                  },
                  {
                     "numero":75,
                     "titulo":"",
                     "versiculo":"Então, Pedro se lembrou da palavra que Jesus lhe dissera: Antes que o galo cante, tu me negarás três vezes. E, saindo dali, chorou amargamente."
                  }
               ]
            },
            {
               "capitulo":27,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Jesus entregue a Pilatos",
                     "versiculo":"Ao romper o dia, todos os principais sacerdotes e os anciãos do povo entraram em conselho contra Jesus, para o matarem;"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"e, amarrando-o, levaram-no e o entregaram ao governador Pilatos."
                  },
                  {
                     "numero":3,
                     "titulo":"O suicídio de Judas",
                     "versiculo":"Então, Judas, o que o traiu, vendo que Jesus fora condenado, tocado de remorso, devolveu as trinta moedas de prata aos principais sacerdotes e aos anciãos, dizendo:"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Pequei, traindo sangue inocente. Eles, porém, responderam: Que nos importa? Isso é contigo."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Então, Judas, atirando para o santuário as moedas de prata, retirou-se e foi enforcar-se."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"E os principais sacerdotes, tomando as moedas, disseram: Não é lícito deitá-las no cofre das ofertas, porque é preço de sangue."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"E, tendo deliberado, compraram com elas o campo do oleiro, para cemitério de forasteiros."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Por isso, aquele campo tem sido chamado, até ao dia de hoje, Campo de Sangue."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Então, se cumpriu o que foi dito por intermédio do profeta Jeremias: Tomaram as trinta moedas de prata, preço em que foi estimado aquele a quem alguns dos filhos de Israel avaliaram;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"e as deram pelo campo do oleiro, assim como me ordenou o Senhor."
                  },
                  {
                     "numero":11,
                     "titulo":"Jesus perante Pilatos",
                     "versiculo":"Jesus estava em pé ante o governador; e este o interrogou, dizendo: És tu o rei dos judeus? Respondeu-lhe Jesus: Tu o dizes."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"E, sendo acusado pelos principais sacerdotes e pelos anciãos, nada respondeu."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Então, lhe perguntou Pilatos: Não ouves quantas acusações te fazem?"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Jesus não respondeu nem uma palavra, vindo com isto a admirar-se grandemente o governador."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Ora, por ocasião da festa, costumava o governador soltar ao povo um dos presos, conforme eles quisessem."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Naquela ocasião, tinham eles um preso muito conhecido, chamado Barrabás."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Estando, pois, o povo reunido, perguntou-lhes Pilatos: A quem quereis que eu vos solte, a Barrabás ou a Jesus, chamado Cristo?"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Porque sabia que, por inveja, o tinham entregado."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"E, estando ele no tribunal, sua mulher mandou dizer-lhe: Não te envolvas com esse justo; porque hoje, em sonho, muito sofri por seu respeito."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Mas os principais sacerdotes e os anciãos persuadiram o povo a que pedisse Barrabás e fizesse morrer Jesus."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"De novo, perguntou-lhes o governador: Qual dos dois quereis que eu vos solte? Responderam eles: Barrabás!"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Replicou-lhes Pilatos: Que farei, então, de Jesus, chamado Cristo? Seja crucificado! Responderam todos."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Que mal fez ele? Perguntou Pilatos. Porém cada vez clamavam mais: Seja crucificado!"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Vendo Pilatos que nada conseguia, antes, pelo contrário, aumentava o tumulto, mandando vir água, lavou as mãos perante o povo, dizendo: Estou inocente do sangue deste [justo]; fique o caso convosco!"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"E o povo todo respondeu: Caia sobre nós o seu sangue e sobre nossos filhos!"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Então, Pilatos lhes soltou Barrabás; e, após haver açoitado a Jesus, entregou-o para ser crucificado."
                  },
                  {
                     "numero":27,
                     "titulo":"Jesus entregue aos soldados",
                     "versiculo":"Logo a seguir, os soldados do governador, levando Jesus para o pretório, reuniram em torno dele toda a coorte."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Despojando-o das vestes, cobriram-no com um manto escarlate;"
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"tecendo uma coroa de espinhos, puseram-lha na cabeça e, na mão direita, um caniço; e, ajoelhando-se diante dele, o escarneciam, dizendo: Salve, rei dos judeus!"
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"E, cuspindo nele, tomaram o caniço e davam-lhe com ele na cabeça."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Depois de o terem escarnecido, despiram-lhe o manto e o vestiram com as suas próprias vestes. Em seguida, o levaram para ser crucificado."
                  },
                  {
                     "numero":32,
                     "titulo":"Simão leva a cruz do Senhor",
                     "versiculo":"Ao saírem, encontraram um cireneu, chamado Simão, a quem obrigaram a carregar-lhe a cruz."
                  },
                  {
                     "numero":33,
                     "titulo":"A crucificação",
                     "versiculo":"E, chegando a um lugar chamado Gólgota, que significa Lugar da Caveira,"
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"deram-lhe a beber vinho com fel; mas ele, provando-o, não o quis beber."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Depois de o crucificarem, repartiram entre si as suas vestes, tirando a sorte."
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"E, assentados ali, o guardavam."
                  },
                  {
                     "numero":37,
                     "titulo":"",
                     "versiculo":"Por cima da sua cabeça puseram escrita a sua acusação: Este é Jesus, o Rei dos Judeus."
                  },
                  {
                     "numero":38,
                     "titulo":"",
                     "versiculo":"E foram crucificados com ele dois ladrões, um à sua direita, e outro à sua esquerda."
                  },
                  {
                     "numero":39,
                     "titulo":"",
                     "versiculo":"Os que iam passando blasfemavam dele, meneando a cabeça e dizendo:"
                  },
                  {
                     "numero":40,
                     "titulo":"",
                     "versiculo":"Ó tu que destróis o santuário e em três dias o reedificas! Salva-te a ti mesmo, se és Filho de Deus, e desce da cruz!"
                  },
                  {
                     "numero":41,
                     "titulo":"",
                     "versiculo":"De igual modo, os principais sacerdotes, com os escribas e anciãos, escarnecendo, diziam:"
                  },
                  {
                     "numero":42,
                     "titulo":"",
                     "versiculo":"Salvou os outros, a si mesmo não pode salvar-se. É rei de Israel! Desça da cruz, e creremos nele."
                  },
                  {
                     "numero":43,
                     "titulo":"",
                     "versiculo":"Confiou em Deus; pois venha livrá-lo agora, se, de fato, lhe quer bem; porque disse: Sou Filho de Deus."
                  },
                  {
                     "numero":44,
                     "titulo":"",
                     "versiculo":"E os mesmos impropérios lhe diziam também os ladrões que haviam sido crucificados com ele."
                  },
                  {
                     "numero":45,
                     "titulo":"A morte de Jesus",
                     "versiculo":"Desde a hora sexta até à hora nona, houve trevas sobre toda a terra."
                  },
                  {
                     "numero":46,
                     "titulo":"",
                     "versiculo":"Por volta da hora nona, clamou Jesus em alta voz, dizendo: Eli, Eli, lamá sabactâni? O que quer dizer: Deus meu, Deus meu, por que me desamparaste?"
                  },
                  {
                     "numero":47,
                     "titulo":"",
                     "versiculo":"E alguns dos que ali estavam, ouvindo isto, diziam: Ele chama por Elias."
                  },
                  {
                     "numero":48,
                     "titulo":"",
                     "versiculo":"E, logo, um deles correu a buscar uma esponja e, tendo-a embebido de vinagre e colocado na ponta de um caniço, deu-lhe a beber."
                  },
                  {
                     "numero":49,
                     "titulo":"",
                     "versiculo":"Os outros, porém, diziam: Deixa, vejamos se Elias vem salvá-lo."
                  },
                  {
                     "numero":50,
                     "titulo":"",
                     "versiculo":"E Jesus, clamando outra vez com grande voz, entregou o espírito."
                  },
                  {
                     "numero":51,
                     "titulo":"",
                     "versiculo":"Eis que o véu do santuário se rasgou em duas partes de alto a baixo; tremeu a terra, fenderam-se as rochas;"
                  },
                  {
                     "numero":52,
                     "titulo":"",
                     "versiculo":"abriram-se os sepulcros, e muitos corpos de santos, que dormiam, ressuscitaram;"
                  },
                  {
                     "numero":53,
                     "titulo":"",
                     "versiculo":"e, saindo dos sepulcros depois da ressurreição de Jesus, entraram na cidade santa e apareceram a muitos."
                  },
                  {
                     "numero":54,
                     "titulo":"",
                     "versiculo":"O centurião e os que com ele guardavam a Jesus, vendo o terremoto e tudo o que se passava, ficaram possuídos de grande temor e disseram: Verdadeiramente este era Filho de Deus."
                  },
                  {
                     "numero":55,
                     "titulo":"",
                     "versiculo":"Estavam ali muitas mulheres, observando de longe; eram as que vinham seguindo a Jesus desde a Galileia, para o servirem;"
                  },
                  {
                     "numero":56,
                     "titulo":"",
                     "versiculo":"entre elas estavam Maria Madalena, Maria, mãe de Tiago e de José, e a mulher de Zebedeu."
                  },
                  {
                     "numero":57,
                     "titulo":"O sepultamento de Jesus",
                     "versiculo":"Caindo a tarde, veio um homem rico de Arimateia, chamado José, que era também discípulo de Jesus."
                  },
                  {
                     "numero":58,
                     "titulo":"",
                     "versiculo":"Este foi ter com Pilatos e lhe pediu o corpo de Jesus. Então, Pilatos mandou que lho fosse entregue."
                  },
                  {
                     "numero":59,
                     "titulo":"",
                     "versiculo":"E José, tomando o corpo, envolveu-o num pano limpo de linho"
                  },
                  {
                     "numero":60,
                     "titulo":"",
                     "versiculo":"e o depositou no seu túmulo novo, que fizera abrir na rocha; e, rolando uma grande pedra para a entrada do sepulcro, se retirou."
                  },
                  {
                     "numero":61,
                     "titulo":"",
                     "versiculo":"Achavam-se ali, sentadas em frente da sepultura, Maria Madalena e a outra Maria."
                  },
                  {
                     "numero":62,
                     "titulo":"O guarda do sepulcro",
                     "versiculo":"No dia seguinte, que é o dia depois da preparação, reuniram-se os principais sacerdotes e os fariseus e, dirigindo-se a Pilatos,"
                  },
                  {
                     "numero":63,
                     "titulo":"",
                     "versiculo":"disseram-lhe: Senhor, lembramo-nos de que aquele embusteiro, enquanto vivia, disse: Depois de três dias ressuscitarei."
                  },
                  {
                     "numero":64,
                     "titulo":"",
                     "versiculo":"Ordena, pois, que o sepulcro seja guardado com segurança até ao terceiro dia, para não suceder que, vindo os discípulos, o roubem e depois digam ao povo: Ressuscitou dos mortos; e será o último embuste pior que o primeiro."
                  },
                  {
                     "numero":65,
                     "titulo":"",
                     "versiculo":"Disse-lhes Pilatos: Aí tendes uma escolta; ide e guardai o sepulcro como bem vos parecer."
                  },
                  {
                     "numero":66,
                     "titulo":"",
                     "versiculo":"Indo eles, montaram guarda ao sepulcro, selando a pedra e deixando ali a escolta."
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            }
         ]
      }
   ]
}
