{
   "livro":[
      {
         "nome":"Provérbios",
         "autor":"",
         "capitulos":[
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Uso dos provérbios",
                     "versiculo":"Provérbios de Salomão, filho de Davi, o rei de Israel."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Para aprender a sabedoria e o ensino; para entender as palavras de inteligência;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"para obter o ensino do bom proceder, a justiça, o juízo e a equidade;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"para dar aos simples prudência e aos jovens, conhecimento e bom siso."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Ouça o sábio e cresça em prudência; e o instruído adquira habilidade"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"para entender provérbios e parábolas, as palavras e enigmas dos sábios."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"O temor do Senhor é o princípio do saber, mas os loucos desprezam a sabedoria e o ensino."
                  },
                  {
                     "numero":8,
                     "titulo":"Contra as seduções dos pecadores",
                     "versiculo":"Filho meu, ouve o ensino de teu pai e não deixes a instrução de tua mãe."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Porque serão diadema de graça para a tua cabeça e colares, para o teu pescoço."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Filho meu, se os pecadores querem seduzir-te, não o consintas."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Se disserem: Vem conosco, embosquemo-nos para derramar sangue, espreitemos, ainda que sem motivo, os inocentes;"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"traguemo-los vivos, como o abismo, e inteiros, como os que descem à cova;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"acharemos toda sorte de bens preciosos; encheremos de despojos a nossa casa;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"lança a tua sorte entre nós; teremos todos uma só bolsa."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Filho meu, não te ponhas a caminho com eles; guarda das suas veredas os pés;"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"porque os seus pés correm para o mal e se apressam a derramar sangue."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Pois debalde se estende a rede à vista de qualquer ave."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Estes se emboscam contra o seu próprio sangue e a sua própria vida espreitam."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Tal é a sorte de todo ganancioso; e este espírito de ganância tira a vida de quem o possui."
                  },
                  {
                     "numero":20,
                     "titulo":"Clama a Sabedoria",
                     "versiculo":"Grita na rua a Sabedoria, nas praças, levanta a voz;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"do alto dos muros clama, à entrada das portas e nas cidades profere as suas palavras:"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Até quando, ó néscios, amareis a necedade? E vós, escarnecedores, desejareis o escárnio? E vós, loucos, aborrecereis o conhecimento?"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Atentai para a minha repreensão; eis que derramarei copiosamente para vós outros o meu espírito e vos farei saber as minhas palavras."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Mas, porque clamei, e vós recusastes; porque estendi a mão, e não houve quem atendesse;"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"antes, rejeitastes todo o meu conselho e não quisestes a minha repreensão;"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"também eu me rirei na vossa desventura, e, em vindo o vosso terror, eu zombarei,"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"em vindo o vosso terror como a tempestade, em vindo a vossa perdição como o redemoinho, quando vos chegar o aperto e a angústia."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Então, me invocarão, mas eu não responderei; procurar-me-ão, porém não me hão de achar."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Porquanto aborreceram o conhecimento e não preferiram o temor do Senhor;"
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"não quiseram o meu conselho e desprezaram toda a minha repreensão."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Portanto, comerão do fruto do seu procedimento e dos seus próprios conselhos se fartarão."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Os néscios são mortos por seu desvio, e aos loucos a sua impressão de bem-estar os leva à perdição."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Mas o que me der ouvidos habitará seguro, tranquilo e sem temor do mal."
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            }
         ]
      }
   ]
}
