{
   "livro":[
      {
         "nome":"Provérbios",
         "autor":"",
         "capitulos":[
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Uso dos provérbios",
                     "versiculo":"Provérbios de Salomão, filho de Davi, o rei de Israel."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Para aprender a sabedoria e o ensino; para entender as palavras de inteligência;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"para obter o ensino do bom proceder, a justiça, o juízo e a equidade;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"para dar aos simples prudência e aos jovens, conhecimento e bom siso."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Ouça o sábio e cresça em prudência; e o instruído adquira habilidade"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"para entender provérbios e parábolas, as palavras e enigmas dos sábios."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"O temor do Senhor é o princípio do saber, mas os loucos desprezam a sabedoria e o ensino."
                  },
                  {
                     "numero":8,
                     "titulo":"Contra as seduções dos pecadores",
                     "versiculo":"Filho meu, ouve o ensino de teu pai e não deixes a instrução de tua mãe."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Porque serão diadema de graça para a tua cabeça e colares, para o teu pescoço."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Filho meu, se os pecadores querem seduzir-te, não o consintas."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Se disserem: Vem conosco, embosquemo-nos para derramar sangue, espreitemos, ainda que sem motivo, os inocentes;"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"traguemo-los vivos, como o abismo, e inteiros, como os que descem à cova;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"acharemos toda sorte de bens preciosos; encheremos de despojos a nossa casa;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"lança a tua sorte entre nós; teremos todos uma só bolsa."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Filho meu, não te ponhas a caminho com eles; guarda das suas veredas os pés;"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"porque os seus pés correm para o mal e se apressam a derramar sangue."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Pois debalde se estende a rede à vista de qualquer ave."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Estes se emboscam contra o seu próprio sangue e a sua própria vida espreitam."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Tal é a sorte de todo ganancioso; e este espírito de ganância tira a vida de quem o possui."
                  },
                  {
                     "numero":20,
                     "titulo":"Clama a Sabedoria",
                     "versiculo":"Grita na rua a Sabedoria, nas praças, levanta a voz;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"do alto dos muros clama, à entrada das portas e nas cidades profere as suas palavras:"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Até quando, ó néscios, amareis a necedade? E vós, escarnecedores, desejareis o escárnio? E vós, loucos, aborrecereis o conhecimento?"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Atentai para a minha repreensão; eis que derramarei copiosamente para vós outros o meu espírito e vos farei saber as minhas palavras."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Mas, porque clamei, e vós recusastes; porque estendi a mão, e não houve quem atendesse;"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"antes, rejeitastes todo o meu conselho e não quisestes a minha repreensão;"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"também eu me rirei na vossa desventura, e, em vindo o vosso terror, eu zombarei,"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"em vindo o vosso terror como a tempestade, em vindo a vossa perdição como o redemoinho, quando vos chegar o aperto e a angústia."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Então, me invocarão, mas eu não responderei; procurar-me-ão, porém não me hão de achar."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Porquanto aborreceram o conhecimento e não preferiram o temor do Senhor;"
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"não quiseram o meu conselho e desprezaram toda a minha repreensão."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Portanto, comerão do fruto do seu procedimento e dos seus próprios conselhos se fartarão."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Os néscios são mortos por seu desvio, e aos loucos a sua impressão de bem-estar os leva à perdição."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Mas o que me der ouvidos habitará seguro, tranquilo e sem temor do mal."
                  }
               ]
            },
            {
               "capitulo":2,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A excelência da sabedoria",
                     "versiculo":"Filho meu, se aceitares as minhas palavras e esconderes contigo os meus mandamentos,"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"para fazeres atento à sabedoria o teu ouvido e para inclinares o coração ao entendimento,"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"e, se clamares por inteligência, e por entendimento alçares a voz,"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"se buscares a sabedoria como a prata e como a tesouros escondidos a procurares,"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"então, entenderás o temor do Senhor e acharás o conhecimento de Deus."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Porque o Senhor dá a sabedoria, e da sua boca vem a inteligência e o entendimento."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Ele reserva a verdadeira sabedoria para os retos; é escudo para os que caminham na sinceridade,"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"guarda as veredas do juízo e conserva o caminho dos seus santos."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Então, entenderás justiça, juízo e equidade, todas as boas veredas."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Porquanto a sabedoria entrará no teu coração, e o conhecimento será agradável à tua alma."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"O bom siso te guardará, e a inteligência te conservará;"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"para te livrar do caminho do mal e do homem que diz coisas perversas;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"dos que deixam as veredas da retidão, para andarem pelos caminhos das trevas;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"que se alegram de fazer o mal, folgam com as perversidades dos maus,"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"seguem veredas tortuosas e se desviam nos seus caminhos;"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"para te livrar da mulher adúltera, da estrangeira, que lisonjeia com palavras,"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"a qual deixa o amigo da sua mocidade e se esquece da aliança do seu Deus;"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"porque a sua casa se inclina para a morte, e as suas veredas, para o reino das sombras da morte;"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"todos os que se dirigem a essa mulher não voltarão e não atinarão com as veredas da vida."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Assim, andarás pelo caminho dos homens de bem e guardarás as veredas dos justos."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Porque os retos habitarão a terra, e os íntegros permanecerão nela."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Mas os perversos serão eliminados da terra, e os aleivosos serão dela desarraigados."
                  }
               ]
            },
            {
               "capitulo":3,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Exortações da Sabedoria a obedecer ao Senhor",
                     "versiculo":"Filho meu, não te esqueças dos meus ensinos, e o teu coração guarde os meus mandamentos;"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"porque eles aumentarão os teus dias e te acrescentarão anos de vida e paz."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Não te desamparem a benignidade e a fidelidade; ata-as ao pescoço; escreve-as na tábua do teu coração 18 É árvore de vida para os que a alcançam, e felizes são todos os que a retêm."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"e acharás graça e boa compreensão diante de Deus e dos homens."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Não sejas sábio aos teus próprios olhos; teme ao Senhor e aparta-te do mal;"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"será isto saúde para o teu corpo e refrigério, para os teus ossos."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Honra ao Senhor com os teus bens e com as primícias de toda a tua renda;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"e se encherão fartamente os teus celeiros, e transbordarão de vinho os teus lagares."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Filho meu, não rejeites a disciplina do Senhor, nem te enfades da sua repreensão."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Porque o Senhor repreende a quem ama, assim como o pai, ao filho a quem quer bem."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Feliz o homem que acha sabedoria, e o homem que adquire conhecimento;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"porque melhor é o lucro que ela dá do que o da prata, e melhor a sua renda do que o ouro mais fino."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Mais preciosa é do que pérolas, e tudo o que podes desejar não é comparável a ela."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"O alongar-se da vida está na sua mão direita, na sua esquerda, riquezas e honra."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Os seus caminhos são caminhos deliciosos, e todas as suas veredas, paz."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"É árvore de vida para os que a alcançam, e felizes são todos os que a retêm."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"O Senhor com sabedoria fundou a terra, com inteligência estabeleceu os céus."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Pelo seu conhecimento os abismos se rompem, e as nuvens destilam orvalho."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Filho meu, não se apartem estas coisas dos teus olhos; guarda a verdadeira sabedoria e o bom siso;"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"porque serão vida para a tua alma e adorno ao teu pescoço."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Então, andarás seguro no teu caminho, e não tropeçará o teu pé."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Quando te deitares, não temerás; deitar-te-ás, e o teu sono será suave."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Não temas o pavor repentino, nem a arremetida dos perversos, quando vier."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Porque o Senhor será a tua segurança e guardará os teus pés de serem presos."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Não te furtes a fazer o bem a quem de direito, estando na tua mão o poder de fazê-lo."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Não digas ao teu próximo: Vai e volta amanhã; então, to darei, se o tens agora contigo."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Não maquines o mal contra o teu próximo, pois habita junto de ti confiadamente."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Jamais pleiteies com alguém sem razão, se te não houver feito mal."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Não tenhas inveja do homem violento, nem sigas nenhum de seus caminhos;"
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"porque o Senhor abomina o perverso, mas aos retos trata com intimidade."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"A maldição do Senhor habita na casa do perverso, porém a morada dos justos ele abençoa."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Certamente, ele escarnece dos escarnecedores, mas dá graça aos humildes."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Os sábios herdarão honra, mas os loucos tomam sobre si a ignomínia."
                  }
               ]
            },
            {
               "capitulo":4,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Exortação paternal",
                     "versiculo":"Ouvi, filhos, a instrução do pai e estai atentos para conhecerdes o entendimento;"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"porque vos dou boa doutrina; não deixeis o meu ensino."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Quando eu era filho em companhia de meu pai, tenro e único diante de minha mãe,"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"então, ele me ensinava e me dizia: Retenha o teu coração as minhas palavras; guarda os meus mandamentos e vive;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"adquire a sabedoria, adquire o entendimento e não te esqueças das palavras da minha boca, nem delas te apartes."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Não desampares a sabedoria, e ela te guardará; ama-a, e ela te protegerá."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"O princípio da sabedoria é: Adquire a sabedoria; sim, com tudo o que possuis, adquire o entendimento."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Estima-a, e ela te exaltará; se a abraçares, ela te honrará;"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"dará à tua cabeça um diadema de graça e uma coroa de glória te entregará."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ouve, filho meu, e aceita as minhas palavras, e se te multiplicarão os anos de vida."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"No caminho da sabedoria, te ensinei e pelas veredas da retidão te fiz andar."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Em andando por elas, não se embaraçarão os teus passos; se correres, não tropeçarás."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Retém a instrução e não a largues; guarda-a, porque ela é a tua vida."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Não entres na vereda dos perversos, nem sigas pelo caminho dos maus."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Evita-o; não passes por ele; desvia-te dele e passa de largo;"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"pois não dormem, se não fizerem mal, e foge deles o sono, se não fizerem tropeçar alguém;"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"porque comem o pão da impiedade e bebem o vinho das violências."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Mas a vereda dos justos é como a luz da aurora, que vai brilhando mais e mais até ser dia perfeito."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"O caminho dos perversos é como a escuridão; nem sabem eles em que tropeçam."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Filho meu, atenta para as minhas palavras; aos meus ensinamentos inclina os ouvidos."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Não os deixes apartar-se dos teus olhos; guarda-os no mais íntimo do teu coração."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Porque são vida para quem os acha e saúde, para o seu corpo."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Sobre tudo o que se deve guardar, guarda o coração, porque dele procedem as fontes da vida."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Desvia de ti a falsidade da boca e afasta de ti a perversidade dos lábios."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Os teus olhos olhem direito, e as tuas pálpebras, diretamente diante de ti."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Pondera a vereda de teus pés, e todos os teus caminhos sejam retos."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Não declines nem para a direita nem para a esquerda; retira o teu pé do mal."
                  }
               ]
            },
            {
               "capitulo":5,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Advertência contra a lascívia",
                     "versiculo":"Filho meu, atende a minha sabedoria; à minha inteligência inclina os ouvidos"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"para que conserves a discrição, e os teus lábios guardem o conhecimento;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"porque os lábios da mulher adúltera destilam favos de mel, e as suas palavras são mais suaves do que o azeite;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"mas o fim dela é amargoso como o absinto, agudo, como a espada de dois gumes."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Os seus pés descem à morte; os seus passos conduzem-na ao inferno."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Ela não pondera a vereda da vida; anda errante nos seus caminhos e não o sabe."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Agora, pois, filho, dá-me ouvidos e não te desvies das palavras da minha boca."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Afasta o teu caminho da mulher adúltera e não te aproximes da porta da sua casa;"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"para que não dês a outrem a tua honra, nem os teus anos, a cruéis;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"para que dos teus bens não se fartem os estranhos, e o fruto do teu trabalho não entre em casa alheia;"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"e gemas no fim de tua vida, quando se consumirem a tua carne e o teu corpo,"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"e digas: Como aborreci o ensino! E desprezou o meu coração a disciplina!"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"E não escutei a voz dos que me ensinavam, nem a meus mestres inclinei os ouvidos!"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Quase que me achei em todo mal que sucedeu no meio da assembleia e da congregação."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Bebe a água da tua própria cisterna e das correntes do teu poço."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Derramar-se-iam por fora as tuas fontes, e, pelas praças, os ribeiros de águas?"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Sejam para ti somente e não para os estranhos contigo."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Seja bendito o teu manancial, e alegra-te com a mulher da tua mocidade,"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"corça de amores e gazela graciosa. Saciem-te os seus seios em todo o tempo; e embriaga-te sempre com as suas carícias."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Por que, filho meu, andarias cego pela estranha e abraçarias o peito de outra?"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Porque os caminhos do homem estão perante os olhos do Senhor, e ele considera todas as suas veredas."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Quanto ao perverso, as suas iniquidades o prenderão, e com as cordas do seu pecado será detido."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Ele morrerá pela falta de disciplina, e, pela sua muita loucura, perdido, cambaleia."
                  }
               ]
            },
            {
               "capitulo":6,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Advertência contra o servir de fiador",
                     "versiculo":"Filho meu, se ficaste por fiador do teu companheiro e se te empenhaste ao estranho,"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"estás enredado com o que dizem os teus lábios, estás preso com as palavras da tua boca."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Agora, pois, faze isto, filho meu, e livra-te, pois caíste nas mãos do teu companheiro: vai, prostra-te e importuna o teu companheiro;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"não dês sono aos teus olhos, nem repouso às tuas pálpebras;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"livra-te, como a gazela, da mão do caçador e, como a ave, da mão do passarinheiro."
                  },
                  {
                     "numero":6,
                     "titulo":"Advertência contra a preguiça",
                     "versiculo":"Vai ter com a formiga, ó preguiçoso, considera os seus caminhos e sê sábio."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Não tendo ela chefe, nem oficial, nem comandante,"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"no estio, prepara o seu pão, na sega, ajunta o seu mantimento."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Ó preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono?"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Um pouco para dormir, um pouco para tosquenejar, um pouco para encruzar os braços em repouso,"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"assim sobrevirá a tua pobreza como um ladrão, e a tua necessidade, como um homem armado."
                  },
                  {
                     "numero":12,
                     "titulo":"Advertência contra a maldade",
                     "versiculo":"O homem de Belial, o homem vil, é o que anda com a perversidade na boca,"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"acena com os olhos, arranha com os pés e faz sinais com os dedos."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"No seu coração há perversidade; todo o tempo maquina o mal; anda semeando contendas."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Pelo que a sua destruição virá repentinamente; subitamente, será quebrantado, sem que haja cura."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Seis coisas o Senhor aborrece, e a sétima a sua alma abomina:"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"olhos altivos, língua mentirosa, mãos que derramam sangue inocente,"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"coração que trama projetos iníquos, pés que se apressam a correr para o mal,"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"testemunha falsa que profere mentiras e o que semeia contendas entre irmãos."
                  },
                  {
                     "numero":20,
                     "titulo":"Advertência contra a mulher adúltera",
                     "versiculo":"Filho meu, guarda o mandamento de teu pai e não deixes a instrução de tua mãe;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"ata-os perpetuamente ao teu coração, pendura-os ao pescoço."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Quando caminhares, isso te guiará; quando te deitares, te guardará; quando acordares, falará contigo."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Porque o mandamento é lâmpada, e a instrução, luz; e as repreensões da disciplina são o caminho da vida;"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"para te guardarem da vil mulher e das lisonjas da mulher alheia."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Não cobices no teu coração a sua formosura, nem te deixes prender com as suas olhadelas."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Por uma prostituta o máximo que se paga é um pedaço de pão, mas a adúltera anda à caça de vida preciosa."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Tomará alguém fogo no seio, sem que as suas vestes se incendeiem?"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Ou andará alguém sobre brasas, sem que se queimem os seus pés?"
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Assim será com o que se chegar à mulher do seu próximo; não ficará sem castigo todo aquele que a tocar."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Não é certo que se despreza o ladrão, quando furta para saciar-se, tendo fome?"
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Pois este, quando encontrado, pagará sete vezes tanto; entregará todos os bens de sua casa."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"O que adultera com uma mulher está fora de si; só mesmo quem quer arruinar-se é que pratica tal coisa."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Achará açoites e infâmia, e o seu opróbrio nunca se apagará."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Porque o ciúme excita o furor do marido; e não terá compaixão no dia da vingança."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Não se contentará com o resgate, nem aceitará presentes, ainda que sejam muitos."
                  }
               ]
            },
            {
               "capitulo":7,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Mais advertências contra a mulher adúltera",
                     "versiculo":"Filho meu, guarda as minhas palavras e conserva dentro de ti os meus mandamentos."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Guarda os meus mandamentos e vive; e a minha lei, como a menina dos teus olhos."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Ata-os aos dedos, escreve-os na tábua do teu coração."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Dize à Sabedoria: Tu és minha irmã; e ao Entendimento chama teu parente;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"para te guardarem da mulher alheia, da estranha que lisonjeia com palavras."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Porque da janela da minha casa, por minhas grades, olhando eu,"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"vi entre os simples, descobri entre os jovens um que era carecente de juízo,"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"que ia e vinha pela rua junto à esquina da mulher estranha e seguia o caminho da sua casa,"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"à tarde do dia, no crepúsculo, na escuridão da noite, nas trevas."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Eis que a mulher lhe sai ao encontro, com vestes de prostituta e astuta de coração."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"É apaixonada e inquieta, cujos pés não param em casa;"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"ora está nas ruas, ora, nas praças, espreitando por todos os cantos."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Aproximou-se dele, e o beijou, e de cara impudente lhe diz:"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Sacrifícios pacíficos tinha eu de oferecer; paguei hoje os meus votos."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Por isso, saí ao teu encontro, a buscar-te, e te achei."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Já cobri de colchas a minha cama, de linho fino do Egito, de várias cores;"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"já perfumei o meu leito com mirra, aloés e cinamomo."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Vem, embriaguemo-nos com as delícias do amor, até pela manhã; gozemos amores."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Porque o meu marido não está em casa, saiu de viagem para longe."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Levou consigo um saquitel de dinheiro; só por volta da lua cheia ele tornará para casa."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Seduziu-o com as suas muitas palavras, com as lisonjas dos seus lábios o arrastou."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"E ele num instante a segue, como o boi que vai ao matadouro; como o cervo que corre para a rede,"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"até que a flecha lhe atravesse o coração; como a ave que se apressa para o laço, sem saber que isto lhe custará a vida."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Agora, pois, filho, dá-me ouvidos e sê atento às palavras da minha boca;"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"não se desvie o teu coração para os caminhos dela, e não andes perdido nas suas veredas;"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"porque a muitos feriu e derribou; e são muitos os que por ela foram mortos."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"A sua casa é caminho para a sepultura e desce para as câmaras da morte."
                  }
               ]
            },
            {
               "capitulo":8,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A excelência da Sabedoria",
                     "versiculo":"Não clama, porventura, a Sabedoria, e o Entendimento não faz ouvir a sua voz?"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"No cimo das alturas, junto ao caminho, nas encruzilhadas das veredas ela se coloca;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"junto às portas, à entrada da cidade, à entrada das portas está gritando:"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"A vós outros, ó homens, clamo; e a minha voz se dirige aos filhos dos homens."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Entendei, ó simples, a prudência; e vós, néscios, entendei a sabedoria."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Ouvi, pois falarei coisas excelentes; os meus lábios proferirão coisas retas."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Porque a minha boca proclamará a verdade; os meus lábios abominam a impiedade."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"São justas todas as palavras da minha boca; não há nelas nenhuma coisa torta, nem perversa."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Todas são retas para quem as entende e justas, para os que acham o conhecimento."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Aceitai o meu ensino, e não a prata, e o conhecimento, antes do que o ouro escolhido."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Porque melhor é a sabedoria do que joias, e de tudo o que se deseja nada se pode comparar com ela."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Eu, a Sabedoria, habito com a prudência e disponho de conhecimentos e de conselhos."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"O temor do Senhor consiste em aborrecer o mal; a soberba, a arrogância, o mau caminho e a boca perversa, eu os aborreço."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Meu é o conselho e a verdadeira sabedoria, eu sou o Entendimento, minha é a fortaleza."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Por meu intermédio, reinam os reis, e os príncipes decretam justiça."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Por meu intermédio, governam os príncipes, os nobres e todos os juízes da terra."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Eu amo os que me amam; os que me procuram me acham."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Riquezas e honra estão comigo, bens duráveis e justiça."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Melhor é o meu fruto do que o ouro, do que o ouro refinado; e o meu rendimento, melhor do que a prata escolhida."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Ando pelo caminho da justiça, no meio das veredas do juízo,"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"para dotar de bens os que me amam e lhes encher os tesouros."
                  },
                  {
                     "numero":22,
                     "titulo":"A eternidade da Sabedoria",
                     "versiculo":"O Senhor me possuía no início de sua obra, antes de suas obras mais antigas."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Desde a eternidade fui estabelecida, desde o princípio, antes do começo da terra."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Antes de haver abismos, eu nasci, e antes ainda de haver fontes carregadas de águas."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Antes que os montes fossem firmados, antes de haver outeiros, eu nasci."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Ainda ele não tinha feito a terra, nem as amplidões, nem sequer o princípio do pó do mundo."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Quando ele preparava os céus, aí estava eu; quando traçava o horizonte sobre a face do abismo;"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"quando firmava as nuvens de cima; quando estabelecia as fontes do abismo;"
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"quando fixava ao mar o seu limite, para que as águas não traspassassem os seus limites; quando compunha os fundamentos da terra;"
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"então, eu estava com ele e era seu arquiteto, dia após dia, eu era as suas delícias, folgando perante ele em todo o tempo;"
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"regozijando-me no seu mundo habitável e achando as minhas delícias com os filhos dos homens."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Agora, pois, filhos, ouvi-me, porque felizes serão os que guardarem os meus caminhos."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Ouvi o ensino, sede sábios e não o rejeiteis."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Feliz o homem que me dá ouvidos, velando dia a dia às minhas portas, esperando às ombreiras da minha entrada."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Porque o que me acha acha a vida e alcança favor do Senhor."
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"Mas o que peca contra mim violenta a própria alma. Todos os que me aborrecem amam a morte."
                  }
               ]
            },
            {
               "capitulo":9,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"O banquete da Sabedoria",
                     "versiculo":"A Sabedoria edificou a sua casa, lavrou as suas sete colunas."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Carneou os seus animais, misturou o seu vinho e arrumou a sua mesa."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Já deu ordens às suas criadas e, assim, convida desde as alturas da cidade: 17 As águas roubadas são doces, e o pão comido às ocultas é agradável."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Quem é simples, volte-se para aqui. Aos faltos de senso diz:"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Vinde, comei do meu pão e bebei do vinho que misturei."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Deixai os insensatos e vivei; andai pelo caminho do entendimento."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"O que repreende o escarnecedor traz afronta sobre si; e o que censura o perverso a si mesmo se injuria."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Não repreendas o escarnecedor, para que te não aborreça; repreende o sábio, e ele te amará."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Dá instrução ao sábio, e ele se fará mais sábio ainda; ensina ao justo, e ele crescerá em prudência."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"O temor do Senhor é o princípio da sabedoria, e o conhecimento do Santo é prudência."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Porque por mim se multiplicam os teus dias, e anos de vida se te acrescentarão."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Se és sábio, para ti mesmo o és; se és escarnecedor, tu só o suportarás."
                  },
                  {
                     "numero":13,
                     "titulo":"O convite da mulher-loucura",
                     "versiculo":"A loucura é mulher apaixonada, é ignorante e não sabe coisa alguma."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Assenta-se à porta de sua casa, nas alturas da cidade, toma uma cadeira,"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"para dizer aos que passam e seguem direito o seu caminho:"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Quem é simples, volte-se para aqui. E aos faltos de senso diz:"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"As águas roubadas são doces, e o pão comido às ocultas é agradável."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Eles, porém, não sabem que ali estão os mortos, que os seus convidados estão nas profundezas do inferno."
                  }
               ]
            },
            {
               "capitulo":10,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"O justo em contraste com o perverso",
                     "versiculo":"Provérbios de Salomão. O filho sábio alegra a seu pai, mas o filho insensato é a tristeza de sua mãe."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Os tesouros da impiedade de nada aproveitam, mas a justiça livra da morte."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"O Senhor não deixa ter fome o justo, mas rechaça a avidez dos perversos."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"O que trabalha com mão remissa empobrece, mas a mão dos diligentes vem a enriquecer-se."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"O que ajunta no verão é filho sábio, mas o que dorme na sega é filho que envergonha."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Sobre a cabeça do justo há bênçãos, mas na boca dos perversos mora a violência."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"A memória do justo é abençoada, mas o nome dos perversos cai em podridão."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"O sábio de coração aceita os mandamentos, mas o insensato de lábios vem a arruinar-se."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Quem anda em integridade anda seguro, mas o que perverte os seus caminhos será conhecido."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"O que acena com os olhos traz desgosto, e o insensato de lábios vem a arruinar-se."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"A boca do justo é manancial de vida, mas na boca dos perversos mora a violência."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"O ódio excita contendas, mas o amor cobre todas as transgressões."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Nos lábios do prudente, se acha sabedoria, mas a vara é para as costas do falto de senso."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Os sábios entesouram o conhecimento, mas a boca do néscio é uma ruína iminente."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Os bens do rico são a sua cidade forte; a pobreza dos pobres é a sua ruína."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"A obra do justo conduz à vida, e o rendimento do perverso, ao pecado."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"O caminho para a vida é de quem guarda o ensino, mas o que abandona a repreensão anda errado."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"O que retém o ódio é de lábios falsos, e o que difama é insensato."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"No muito falar não falta transgressão, mas o que modera os lábios é prudente."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Prata escolhida é a língua do justo, mas o coração dos perversos vale mui pouco."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Os lábios do justo apascentam a muitos, mas, por falta de senso, morrem os tolos."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"A bênção do Senhor enriquece, e, com ela, ele não traz desgosto."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Para o insensato, praticar a maldade é divertimento; para o homem inteligente, o ser sábio."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Aquilo que teme o perverso, isso lhe sobrevém, mas o anelo dos justos Deus o cumpre."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Como passa a tempestade, assim desaparece o perverso, mas o justo tem perpétuo fundamento."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Como vinagre para os dentes e fumaça para os olhos, assim é o preguiçoso para aqueles que o mandam."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"O temor do Senhor prolonga os dias da vida, mas os anos dos perversos serão abreviados."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"A esperança dos justos é alegria, mas a expectação dos perversos perecerá."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"O caminho do Senhor é fortaleza para os íntegros, mas ruína aos que praticam a iniquidade."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"O justo jamais será abalado, mas os perversos não habitarão a terra."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"A boca do justo produz sabedoria, mas a língua da perversidade será desarraigada."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Os lábios do justo sabem o que agrada, mas a boca dos perversos, somente o mal."
                  }
               ]
            },
            {
               "capitulo":11,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Balança enganosa é abominação para o Senhor, mas o peso justo é o seu prazer."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Em vindo a soberba, sobrevém a desonra, mas com os humildes está a sabedoria."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"A integridade dos retos os guia; mas, aos pérfidos, a sua mesma falsidade os destrói."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"As riquezas de nada aproveitam no dia da ira, mas a justiça livra da morte."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"A justiça do íntegro endireita o seu caminho, mas pela sua impiedade cai o perverso."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"A justiça dos retos os livrará, mas na sua maldade os pérfidos serão apanhados."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Morrendo o homem perverso, morre a sua esperança, e a expectação da iniquidade se desvanece."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"O justo é libertado da angústia, e o perverso a recebe em seu lugar."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"O ímpio, com a boca, destrói o próximo, mas os justos são libertados pelo conhecimento."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"No bem-estar dos justos exulta a cidade, e, perecendo os perversos, há júbilo."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Pela bênção que os retos suscitam, a cidade se exalta, mas pela boca dos perversos é derribada."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"O que despreza o próximo é falto de senso, mas o homem prudente, este se cala."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"O mexeriqueiro descobre o segredo, mas o fiel de espírito o encobre."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Não havendo sábia direção, cai o povo, mas na multidão de conselheiros há segurança."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Quem fica por fiador de outrem sofrerá males, mas o que foge de o ser estará seguro."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"A mulher graciosa alcança honra, como os poderosos adquirem riqueza."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"O homem bondoso faz bem a si mesmo, mas o cruel a si mesmo se fere."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"O perverso recebe um salário ilusório, mas o que semeia justiça terá recompensa verdadeira."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Tão certo como a justiça conduz para a vida, assim o que segue o mal, para a sua morte o faz."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Abomináveis para o Senhor são os perversos de coração, mas os que andam em integridade são o seu prazer."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"O mau, é evidente, não ficará sem castigo, mas a geração dos justos é livre."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Como joia de ouro em focinho de porco, assim é a mulher formosa que não tem discrição."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O desejo dos justos tende somente para o bem, mas a expectação dos perversos redunda em ira."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"A quem dá liberalmente, ainda se lhe acrescenta mais e mais; ao que retém mais do que é justo, ser-lhe-á em pura perda."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Ao que retém o trigo, o povo o amaldiçoa, mas bênção haverá sobre a cabeça do seu vendedor."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Ao que retém o trigo, o povo o amaldiçoa, mas bênção haverá sobre a cabeça do seu vendedor."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Quem procura o bem alcança favor, mas ao que corre atrás do mal, este lhe sobrevirá."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Quem confia nas suas riquezas cairá, mas os justos reverdecerão como a folhagem."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"O que perturba a sua casa herda o vento, e o insensato é servo do sábio de coração."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"O fruto do justo é árvore de vida, e o que ganha almas é sábio."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Se o justo é punido na terra, quanto mais o perverso e o pecador!"
                  }
               ]
            },
            {
               "capitulo":12,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Quem ama a disciplina ama o conhecimento, mas o que aborrece a repreensão é estúpido."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"O homem de bem alcança o favor do Senhor, mas ao homem de perversos desígnios, ele o condena."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"O homem não se estabelece pela perversidade, mas a raiz dos justos não será removida."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"A mulher virtuosa é a coroa do seu marido, mas a que procede vergonhosamente é como podridão nos seus ossos."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Os pensamentos do justo são retos, mas os conselhos do perverso, engano."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"As palavras dos perversos são emboscadas para derramar sangue, mas a boca dos retos livra homens."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Os perversos serão derribados e já não são, mas a casa dos justos permanecerá."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Segundo o seu entendimento, será louvado o homem, mas o perverso de coração será desprezado."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Melhor é o que se estima em pouco e faz o seu trabalho do que o vanglorioso que tem falta de pão."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"O justo atenta para a vida dos seus animais, mas o coração dos perversos é cruel."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"O que lavra a sua terra será farto de pão, mas o que corre atrás de coisas vãs é falto de senso."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"O perverso quer viver do que caçam os maus, mas a raiz dos justos produz o seu fruto."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Pela transgressão dos lábios o mau se enlaça, mas o justo sairá da angústia."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Cada um se farta de bem pelo fruto da sua boca, e o que as mãos do homem fizerem ser-lhe-á retribuído."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"O caminho do insensato aos seus próprios olhos parece reto, mas o sábio dá ouvidos aos conselhos."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"A ira do insensato num instante se conhece, mas o prudente oculta a afronta."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"O que diz a verdade manifesta a justiça, mas a testemunha falsa, a fraude."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Alguém há cuja tagarelice é como pontas de espada, mas a língua dos sábios é medicina."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"O lábio veraz permanece para sempre, mas a língua mentirosa, apenas um momento."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Há fraude no coração dos que maquinam mal, mas alegria têm os que aconselham a paz."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Nenhum agravo sobrevirá ao justo, mas os perversos, o mal os apanhará em cheio."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Os lábios mentirosos são abomináveis ao Senhor, mas os que agem fielmente são o seu prazer."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O homem prudente oculta o conhecimento, mas o coração dos insensatos proclama a estultícia."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"A mão diligente dominará, mas a remissa será sujeita a trabalhos forçados."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"A ansiedade no coração do homem o abate, mas a boa palavra o alegra."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"O justo serve de guia para o seu companheiro, mas o caminho dos perversos os faz errar."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"O preguiçoso não assará a sua caça, mas o bem precioso do homem é ser ele diligente."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Na vereda da justiça, está a vida, e no caminho da sua carreira não há morte."
                  }
               ]
            },
            {
               "capitulo":13,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"O filho sábio ouve a instrução do pai, mas o escarnecedor não atende à repreensão."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Do fruto da boca o homem comerá o bem, mas o desejo dos pérfidos é a violência."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"O que guarda a boca conserva a sua alma, mas o que muito abre os lábios a si mesmo se arruína."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"O preguiçoso deseja e nada tem, mas a alma dos diligentes se farta."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"O justo aborrece a palavra de mentira, mas o perverso faz vergonha e se desonra."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"A justiça guarda ao que anda em integridade, mas a malícia subverte ao pecador."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Uns se dizem ricos sem terem nada; outros se dizem pobres, sendo mui ricos."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Com as suas riquezas se resgata o homem, mas ao pobre não ocorre ameaça."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"A luz dos justos brilha intensamente, mas a lâmpada dos perversos se apagará."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Da soberba só resulta a contenda, mas com os que se aconselham se acha a sabedoria."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Os bens que facilmente se ganham, esses diminuem, mas o que ajunta à força do trabalho terá aumento."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"A esperança que se adia faz adoecer o coração, mas o desejo cumprido é árvore de vida."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"O que despreza a palavra a ela se apenhora, mas o que teme o mandamento será galardoado."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"O ensino do sábio é fonte de vida, para que se evitem os laços da morte."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"A boa inteligência consegue favor, mas o caminho dos pérfidos é intransitável."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Todo prudente procede com conhecimento, mas o insensato espraia a sua loucura."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"O mau mensageiro se precipita no mal, mas o embaixador fiel é medicina."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Pobreza e afronta sobrevêm ao que rejeita a instrução, mas o que guarda a repreensão será honrado."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"O desejo que se cumpre agrada a alma, mas apartar-se do mal é abominável para os insensatos."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Quem anda com os sábios será sábio, mas o companheiro dos insensatos se tornará mau."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"A desventura persegue os pecadores, mas os justos serão galardoados com o bem."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"O homem de bem deixa herança aos filhos de seus filhos, mas a riqueza do pecador é depositada para o justo."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"A terra virgem dos pobres dá mantimento em abundância, mas a falta de justiça o dissipa."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"O que retém a vara aborrece a seu filho, mas o que o ama, cedo, o disciplina."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"O justo tem o bastante para satisfazer o seu apetite, mas o estômago dos perversos passa fome."
                  }
               ]
            },
            {
               "capitulo":14,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"A mulher sábia edifica a sua casa, mas a insensata, com as próprias mãos, a derriba."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"O que anda na retidão teme ao Senhor, mas o que anda em caminhos tortuosos, esse o despreza."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Está na boca do insensato a vara para a sua própria soberba, mas os lábios do prudente o preservarão."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Não havendo bois, o celeiro fica limpo, mas pela força do boi há abundância de colheitas."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"A testemunha verdadeira não mente, mas a falsa se desboca em mentiras."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"O escarnecedor procura a sabedoria e não a encontra, mas para o prudente o conhecimento é fácil."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Foge da presença do homem insensato, porque nele não divisarás lábios de conhecimento."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"A sabedoria do prudente é entender o seu próprio caminho, mas a estultícia dos insensatos é enganadora."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Os loucos zombam do pecado, mas entre os retos há boa vontade."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"O coração conhece a sua própria amargura, e da sua alegria não participará o estranho."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"A casa dos perversos será destruída, mas a tenda dos retos florescerá."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Há caminho que ao homem parece direito, mas ao cabo dá em caminhos de morte."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Até no riso tem dor o coração, e o fim da alegria é tristeza."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"O infiel de coração dos seus próprios caminhos se farta, como do seu próprio proceder, o homem de bem."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"O simples dá crédito a toda palavra, mas o prudente atenta para os seus passos."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"O sábio é cauteloso e desvia-se do mal, mas o insensato encoleriza-se e dá-se por seguro."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"O que presto se ira faz loucuras, e o homem de maus desígnios é odiado."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Os simples herdam a estultícia, mas os prudentes se coroam de conhecimento."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Os maus inclinam-se perante a face dos bons, e os perversos, junto às portas do justo."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"O pobre é odiado até do vizinho, mas o rico tem muitos amigos."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"O que despreza ao seu vizinho peca, mas o que se compadece dos pobres é feliz."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Acaso, não erram os que maquinam o mal? Mas amor e fidelidade haverá para os que planejam o bem."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Em todo trabalho há proveito; meras palavras, porém, levam à penúria."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Aos sábios a riqueza é coroa, mas a estultícia dos insensatos não passa de estultícia."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"A testemunha verdadeira livra almas, mas o que se desboca em mentiras é enganador."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"No temor do Senhor, tem o homem forte amparo, e isso é refúgio para os seus filhos."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"O temor do Senhor é fonte de vida para evitar os laços da morte."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Na multidão do povo, está a glória do rei, mas, na falta de povo, a ruína do príncipe."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"O longânimo é grande em entendimento, mas o de ânimo precipitado exalta a loucura."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"O ânimo sereno é a vida do corpo, mas a inveja é a podridão dos ossos."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"O que oprime ao pobre insulta aquele que o criou, mas a este honra o que se compadece do necessitado."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Pela sua malícia é derribado o perverso, mas o justo, ainda morrendo, tem esperança."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"No coração do prudente, repousa a sabedoria, mas o que há no interior dos insensatos vem a lume."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"A justiça exalta as nações, mas o pecado é o opróbrio dos povos."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"O servo prudente goza do favor do rei, mas o que procede indignamente é objeto do seu furor."
                  }
               ]
            },
            {
               "capitulo":15,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"A resposta branda desvia o furor, mas a palavra dura suscita a ira."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"A língua dos sábios adorna o conhecimento, mas a boca dos insensatos derrama a estultícia."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Os olhos do Senhor estão em todo lugar, contemplando os maus e os bons."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"A língua serena é árvore de vida, mas a perversa quebranta o espírito."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"O insensato despreza a instrução de seu pai, mas o que atende à repreensão consegue a prudência."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Na casa do justo há grande tesouro, mas na renda dos perversos há perturbação."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"A língua dos sábios derrama o conhecimento, mas o coração dos insensatos não procede assim."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"O sacrifício dos perversos é abominável ao Senhor, mas a oração dos retos é o seu contentamento."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"O caminho do perverso é abominação ao Senhor, mas este ama o que segue a justiça."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Disciplina rigorosa há para o que deixa a vereda, e o que odeia a repreensão morrerá."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"O além e o abismo estão descobertos perante o Senhor; quanto mais o coração dos filhos dos homens!"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"O escarnecedor não ama àquele que o repreende, nem se chegará para os sábios."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"O coração alegre aformoseia o rosto, mas com a tristeza do coração o espírito se abate."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"O coração sábio procura o conhecimento, mas a boca dos insensatos se apascenta de estultícia."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Todos os dias do aflito são maus, mas a alegria do coração é banquete contínuo."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Melhor é o pouco, havendo o temor do Senhor, do que grande tesouro onde há inquietação."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Melhor é um prato de hortaliças onde há amor do que o boi cevado e, com ele, o ódio."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"O homem iracundo suscita contendas, mas o longânimo apazigua a luta."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"O caminho do preguiçoso é como que cercado de espinhos, mas a vereda dos retos é plana."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"O filho sábio alegra a seu pai, mas o homem insensato despreza a sua mãe."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"A estultícia é alegria para o que carece de entendimento, mas o homem sábio anda retamente."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Onde não há conselho fracassam os projetos, mas com os muitos conselheiros há bom êxito."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O homem se alegra em dar resposta adequada, e a palavra, a seu tempo, quão boa é!"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Para o sábio há o caminho da vida que o leva para cima, a fim de evitar o inferno, embaixo."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"O Senhor deita por terra a casa dos soberbos; contudo, mantém a herança da viúva."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Abomináveis são para o Senhor os desígnios do mau, mas as palavras bondosas lhe são aprazíveis."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"O que é ávido por lucro desonesto transtorna a sua casa, mas o que odeia o suborno, esse viverá."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"O coração do justo medita o que há de responder, mas a boca dos perversos transborda maldades."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"O Senhor está longe dos perversos, mas atende à oração dos justos."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"O olhar de amigo alegra ao coração; as boas-novas fortalecem até os ossos."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Os ouvidos que atendem à repreensão salutar no meio dos sábios têm a sua morada."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"O que rejeita a disciplina menospreza a sua alma, porém o que atende à repreensão adquire entendimento."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"O temor do Senhor é a instrução da sabedoria, e a humildade precede a honra."
                  }
               ]
            },
            {
               "capitulo":16,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"O coração do homem pode fazer planos, mas a resposta certa dos lábios vem do Senhor."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Todos os caminhos do homem são puros aos seus olhos, mas o Senhor pesa o espírito."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Confia ao Senhor as tuas obras, e os teus desígnios serão estabelecidos."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"O Senhor fez todas as coisas para determinados fins e até o perverso, para o dia da calamidade."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Abominável é ao Senhor todo arrogante de coração; é evidente que não ficará impune."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Pela misericórdia e pela verdade, se expia a culpa; e pelo temor do Senhor os homens evitam o mal."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Sendo o caminho dos homens agradável ao Senhor, este reconcilia com eles os seus inimigos."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Melhor é o pouco, havendo justiça, do que grandes rendimentos com injustiça."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"O coração do homem traça o seu caminho, mas o Senhor lhe dirige os passos."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Nos lábios do rei se acham decisões autorizadas; no julgar não transgrida, pois, a sua boca."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Peso e balança justos pertencem ao Senhor; obra sua são todos os pesos da bolsa."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"A prática da impiedade é abominável para os reis, porque com justiça se estabelece o trono."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Os lábios justos são o contentamento do rei, e ele ama o que fala coisas retas."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"O furor do rei são uns mensageiros de morte, mas o homem sábio o apazigua."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"O semblante alegre do rei significa vida, e a sua benevolência é como a nuvem que traz chuva serôdia."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Quanto melhor é adquirir a sabedoria do que o ouro! E mais excelente, adquirir a prudência do que a prata!"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"O caminho dos retos é desviar-se do mal; o que guarda o seu caminho preserva a sua alma."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"A soberba precede a ruína, e a altivez do espírito, a queda."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Melhor é ser humilde de espírito com os humildes do que repartir o despojo com os soberbos."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"O que atenta para o ensino acha o bem, e o que confia no Senhor, esse é feliz."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"O sábio de coração é chamado prudente, e a doçura no falar aumenta o saber."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"O entendimento, para aqueles que o possuem, é fonte de vida; mas, para o insensato, a sua estultícia lhe é castigo."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O coração do sábio é mestre de sua boca e aumenta a persuasão nos seus lábios."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Palavras agradáveis são como favo de mel: doces para a alma e medicina para o corpo."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Há caminho que parece direito ao homem, mas afinal são caminhos de morte."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"A fome do trabalhador o faz trabalhar, porque a sua boca a isso o incita."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"O homem depravado cava o mal, e nos seus lábios há como que fogo ardente."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"O homem perverso espalha contendas, e o difamador separa os maiores amigos."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"O homem violento alicia o seu companheiro e guia-o por um caminho que não é bom."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Quem fecha os olhos imagina o mal, e, quando morde os lábios, o executa."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Coroa de honra são as cãs, quando se acham no caminho da justiça."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Melhor é o longânimo do que o herói da guerra, e o que domina o seu espírito, do que o que toma uma cidade."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"A sorte se lança no regaço, mas do Senhor procede toda decisão."
                  }
               ]
            },
            {
               "capitulo":17,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Melhor é um bocado seco e tranquilidade do que a casa farta de carnes e contendas."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"O escravo prudente dominará sobre o filho que causa vergonha e, entre os irmãos, terá parte na herança."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"O crisol prova a prata, e o forno, o ouro; mas aos corações prova o Senhor."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"O malfazejo atenta para o lábio iníquo; o mentiroso inclina os ouvidos para a língua maligna."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"O que escarnece do pobre insulta ao que o criou; o que se alegra da calamidade não ficará impune."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Coroa dos velhos são os filhos dos filhos; e a glória dos filhos são os pais."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Ao insensato não convém a palavra excelente; quanto menos ao príncipe, o lábio mentiroso!"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Pedra mágica é o suborno aos olhos de quem o dá, e para onde quer que se volte terá seu proveito."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"O que encobre a transgressão adquire amor, mas o que traz o assunto à baila separa os maiores amigos."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Mais fundo entra a repreensão no prudente do que cem açoites no insensato."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"O rebelde não busca senão o mal; por isso, mensageiro cruel se enviará contra ele."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Melhor é encontrar-se uma ursa roubada dos filhos do que o insensato na sua estultícia."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Quanto àquele que paga o bem com o mal, não se apartará o mal da sua casa."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Como o abrir-se da represa, assim é o começo da contenda; desiste, pois, antes que haja rixas."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"O que justifica o perverso e o que condena o justo abomináveis são para o Senhor, tanto um como o outro."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"De que serviria o dinheiro na mão do insensato para comprar a sabedoria, visto que não tem entendimento?"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Em todo tempo ama o amigo, e na angústia se faz o irmão."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"O homem falto de entendimento compromete-se, ficando por fiador do seu próximo."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"O que ama a contenda ama o pecado; o que faz alta a sua porta facilita a própria queda."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"O perverso de coração jamais achará o bem; e o que tem a língua dobre vem a cair no mal."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"O filho estulto é tristeza para o pai, e o pai do insensato não se alegra."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"O coração alegre é bom remédio, mas o espírito abatido faz secar os ossos."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O perverso aceita suborno secretamente, para perverter as veredas da justiça."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"A sabedoria é o alvo do inteligente, mas os olhos do insensato vagam pelas extremidades da terra."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"O filho insensato é tristeza para o pai e amargura para quem o deu à luz."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Não é bom punir ao justo; é contra todo direito ferir ao príncipe."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Quem retém as palavras possui o conhecimento, e o sereno de espírito é homem de inteligência."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Até o estulto, quando se cala, é tido por sábio, e o que cerra os lábios, por sábio."
                  }
               ]
            },
            {
               "capitulo":18,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"O solitário busca o seu próprio interesse e insurge-se contra a verdadeira sabedoria."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"O insensato não tem prazer no entendimento, senão em externar o seu interior."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Vindo a perversidade, vem também o desprezo; e, com a ignomínia, a vergonha."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Águas profundas são as palavras da boca do homem, e a fonte da sabedoria, ribeiros transbordantes."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Não é bom ser parcial com o perverso, para torcer o direito contra os justos."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Os lábios do insensato entram na contenda, e por açoites brada a sua boca."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"A boca do insensato é a sua própria destruição, e os seus lábios, um laço para a sua alma."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"As palavras do maldizente são doces bocados que descem para o mais interior do ventre."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Quem é negligente na sua obra já é irmão do desperdiçador."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Torre forte é o nome do Senhor, à qual o justo se acolhe e está seguro."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Os bens do rico lhe são cidade forte e, segundo imagina, uma alta muralha."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Antes da ruína, gaba-se o coração do homem, e diante da honra vai a humildade."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Responder antes de ouvir é estultícia e vergonha."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"O espírito firme sustém o homem na sua doença, mas o espírito abatido, quem o pode suportar?"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"O coração do sábio adquire o conhecimento, e o ouvido dos sábios procura o saber."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"O presente que o homem faz alarga-lhe o caminho e leva-o perante os grandes."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"O que começa o pleito parece justo, até que vem o outro e o examina."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Pelo lançar da sorte, cessam os pleitos, e se decide a causa entre os poderosos."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"O irmão ofendido resiste mais que uma fortaleza; suas contendas são ferrolhos de um castelo."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Do fruto da boca o coração se farta, do que produzem os lábios se satisfaz."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"A morte e a vida estão no poder da língua; o que bem a utiliza come do seu fruto."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"O que acha uma esposa acha o bem e alcançou a benevolência do Senhor."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O pobre fala com súplicas, porém o rico responde com durezas."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"O homem que tem muitos amigos sai perdendo; mas há amigo mais chegado do que um irmão."
                  }
               ]
            },
            {
               "capitulo":19,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Melhor é o pobre que anda na sua integridade do que o perverso de lábios e tolo."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Não é bom proceder sem refletir, e peca quem é precipitado."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"A estultícia do homem perverte o seu caminho, mas é contra o Senhor que o seu coração se ira."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"As riquezas multiplicam os amigos; mas, ao pobre, o seu próprio amigo o deixa."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"A falsa testemunha não fica impune, e o que profere mentiras não escapa."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Ao generoso, muitos o adulam, e todos são amigos do que dá presentes."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Se os irmãos do pobre o aborrecem, quanto mais se afastarão dele os seus amigos! Corre após eles com súplicas, mas não os alcança."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"O que adquire entendimento ama a sua alma; o que conserva a inteligência acha o bem."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"A falsa testemunha não fica impune, e o que profere mentiras perece."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ao insensato não convém a vida regalada, quanto menos ao escravo dominar os príncipes!"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"A discrição do homem o torna longânimo, e sua glória é perdoar as injúrias."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Como o bramido do leão, assim é a indignação do rei; mas seu favor é como o orvalho sobre a erva."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"O filho insensato é a desgraça do pai, e um gotejar contínuo, as contenções da esposa."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"A casa e os bens vêm como herança dos pais; mas do Senhor, a esposa prudente."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"A preguiça faz cair em profundo sono, e o ocioso vem a padecer fome."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"O que guarda o mandamento guarda a sua alma; mas o que despreza os seus caminhos, esse morre."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Quem se compadece do pobre ao Senhor empresta, e este lhe paga o seu benefício."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Castiga a teu filho, enquanto há esperança, mas não te excedas a ponto de matá-lo."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Homem de grande ira tem de sofrer o dano; porque, se tu o livrares, virás ainda a fazê-lo de novo."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Ouve o conselho e recebe a instrução, para que sejas sábio nos teus dias por vir."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Muitos propósitos há no coração do homem, mas o desígnio do Senhor permanecerá."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"O que torna agradável o homem é a sua misericórdia; o pobre é preferível ao mentiroso."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O temor do Senhor conduz à vida; aquele que o tem ficará satisfeito, e mal nenhum o visitará."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"O preguiçoso mete a mão no prato e não quer ter o trabalho de a levar à boca."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Quando ferires ao escarnecedor, o simples aprenderá a prudência; repreende ao sábio, e crescerá em conhecimento."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"O que maltrata a seu pai ou manda embora a sua mãe filho é que envergonha e desonra."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Filho meu, se deixas de ouvir a instrução, desviar-te-ás das palavras do conhecimento."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"A testemunha de Belial escarnece da justiça, e a boca dos perversos devora a iniquidade."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Preparados estão os juízos para os escarnecedores e os açoites, para as costas dos insensatos."
                  }
               ]
            },
            {
               "capitulo":20,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"O vinho é escarnecedor, e a bebida forte, alvoroçadora; todo aquele que por eles é vencido não é sábio."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Como o bramido do leão, é o terror do rei; o que lhe provoca a ira peca contra a sua própria vida."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Honroso é para o homem o desviar-se de contendas, mas todo insensato se mete em rixas."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"O preguiçoso não lavra por causa do inverno, pelo que, na sega, procura e nada encontra."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Como águas profundas, são os propósitos do coração do homem, mas o homem de inteligência sabe descobri-los."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Muitos proclamam a sua própria benignidade; mas o homem fidedigno, quem o achará?"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"O justo anda na sua integridade; felizes lhe são os filhos depois dele."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Assentando-se o rei no trono do juízo, com os seus olhos dissipa todo mal."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Quem pode dizer: Purifiquei o meu coração, limpo estou do meu pecado?"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Dois pesos e duas medidas, uns e outras são abomináveis ao Senhor."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Até a criança se dá a conhecer pelas suas ações, se o que faz é puro e reto."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"O ouvido que ouve e o olho que vê, o Senhor os fez, tanto um como o outro."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Não ames o sono, para que não empobreças; abre os olhos e te fartarás do teu próprio pão."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Nada vale, nada vale, diz o comprador, mas, indo-se, então, se gaba."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Há ouro e abundância de pérolas, mas os lábios instruídos são joia preciosa."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Tome-se a roupa àquele que fica fiador por outrem; e, por penhor, àquele que se obriga por estrangeiros."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Suave é ao homem o pão ganho por fraude, mas, depois, a sua boca se encherá de pedrinhas de areia."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Os planos mediante os conselhos têm bom êxito; faze a guerra com prudência."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"O mexeriqueiro revela o segredo; portanto, não te metas com quem muito abre os lábios."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"A quem amaldiçoa a seu pai ou a sua mãe, apagar-se-lhe-á a lâmpada nas mais densas trevas."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"A posse antecipada de uma herança no fim não será abençoada."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Não digas: Vingar-me-ei do mal; espera pelo Senhor, e ele te livrará."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Dois pesos são coisa abominável ao Senhor, e balança enganosa não é boa."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Os passos do homem são dirigidos pelo Senhor; como, pois, poderá o homem entender o seu caminho?"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Laço é para o homem o dizer precipitadamente: É santo! E só refletir depois de fazer o voto."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"O rei sábio joeira os perversos e faz passar sobre eles a roda."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"O espírito do homem é a lâmpada do Senhor, a qual esquadrinha todo o mais íntimo do corpo."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Amor e fidelidade preservam o rei, e com benignidade sustém ele o seu trono."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"O ornato dos jovens é a sua força, e a beleza dos velhos, as suas cãs."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Os vergões das feridas purificam do mal, e os açoites, o mais íntimo do corpo."
                  }
               ]
            },
            {
               "capitulo":21,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Como ribeiros de águas assim é o coração do rei na mão do Senhor; este, segundo o seu querer, o inclina."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Todo caminho do homem é reto aos seus próprios olhos, mas o Senhor sonda os corações."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Exercitar justiça e juízo é mais aceitável ao Senhor do que sacrifício."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Olhar altivo e coração orgulhoso, a lâmpada dos perversos, são pecado."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Os planos do diligente tendem à abundância, mas a pressa excessiva, à pobreza."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Trabalhar por adquirir tesouro com língua falsa é vaidade e laço mortal."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"A violência dos perversos os arrebata, porque recusam praticar a justiça."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Tortuoso é o caminho do homem carregado de culpa, mas reto, o proceder do honesto."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Melhor é morar no canto do eirado do que junto com a mulher rixosa na mesma casa."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"A alma do perverso deseja o mal; nem o seu vizinho recebe dele compaixão."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Quando o escarnecedor é castigado, o simples se torna sábio; e, quando o sábio é instruído, recebe o conhecimento."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"O Justo considera a casa dos perversos e os arrasta para o mal."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"O que tapa o ouvido ao clamor do pobre também clamará e não será ouvido."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"O presente que se dá em segredo abate a ira, e a dádiva em sigilo, uma forte indignação."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Praticar a justiça é alegria para o justo, mas espanto, para os que praticam a iniquidade."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"O homem que se desvia do caminho do entendimento na congregação dos mortos repousará."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Quem ama os prazeres empobrecerá, quem ama o vinho e o azeite jamais enriquecerá."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"O perverso serve de resgate para o justo; e, para os retos, o pérfido."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Melhor é morar numa terra deserta do que com a mulher rixosa e iracunda."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Tesouro desejável e azeite há na casa do sábio, mas o homem insensato os desperdiça."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"O que segue a justiça e a bondade achará a vida, a justiça e a honra."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"O sábio escala a cidade dos valentes e derriba a fortaleza em que ela confia."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O que guarda a boca e a língua guarda a sua alma das angústias."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Quanto ao soberbo e presumido, zombador é seu nome; procede com indignação e arrogância."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"O preguiçoso morre desejando, porque as suas mãos recusam trabalhar."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"O cobiçoso cobiça todo o dia, mas o justo dá e nada retém."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"O sacrifício dos perversos já é abominação; quanto mais oferecendo-o com intenção maligna!"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"A testemunha falsa perecerá, mas a auricular falará sem ser contestada."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"O homem perverso mostra dureza no rosto, mas o reto considera o seu caminho."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Não há sabedoria, nem inteligência, nem mesmo conselho contra o Senhor."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"O cavalo prepara-se para o dia da batalha, mas a vitória vem do Senhor."
                  }
               ]
            },
            {
               "capitulo":22,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Mais vale o bom nome do que as muitas riquezas; e o ser estimado é melhor do que a prata e o ouro."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"O rico e o pobre se encontram; a um e a outro faz o Senhor."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"O prudente vê o mal e esconde-se; mas os simples passam adiante e sofrem a pena."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"O galardão da humildade e o temor do Senhor são riquezas, e honra, e vida."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Espinhos e laços há no caminho do perverso; o que guarda a sua alma retira-se para longe deles."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Ensina a criança no caminho em que deve andar, e, ainda quando for velho, não se desviará dele."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"O rico domina sobre o pobre, e o que toma emprestado é servo do que empresta."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"O que semeia a injustiça segará males; e a vara da sua indignação falhará."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"O generoso será abençoado, porque dá do seu pão ao pobre."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Lança fora o escarnecedor, e com ele se irá a contenda; cessarão as demandas e a ignomínia."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"O que ama a pureza do coração e é grácil no falar terá por amigo o rei."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Os olhos do Senhor conservam aquele que tem conhecimento, mas as palavras do iníquo ele transtornará."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Diz o preguiçoso: Um leão está lá fora; serei morto no meio das ruas."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Cova profunda é a boca da mulher estranha; aquele contra quem o Senhor se irar cairá nela."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"A estultícia está ligada ao coração da criança, mas a vara da disciplina a afastará dela."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"O que oprime ao pobre para enriquecer a si ou o que dá ao rico certamente empobrecerá."
                  },
                  {
                     "numero":17,
                     "titulo":"Preceitos e admoestações dos sábios",
                     "versiculo":"Inclina o ouvido, e ouve as palavras dos sábios, e aplica o coração ao meu conhecimento."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Porque é coisa agradável os guardares no teu coração e os aplicares todos aos teus lábios."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Para que a tua confiança esteja no Senhor, quero dar-te hoje a instrução, a ti mesmo."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Porventura, não te escrevi excelentes coisas acerca de conselhos e conhecimentos,"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"para mostrar-te a certeza das palavras da verdade, a fim de que possas responder claramente aos que te enviarem?"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Não roubes ao pobre, porque é pobre, nem oprimas em juízo ao aflito,"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"porque o Senhor defenderá a causa deles e tirará a vida aos que os despojam."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Não te associes com o iracundo, nem andes com o homem colérico,"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"para que não aprendas as suas veredas e, assim, enlaces a tua alma."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Não estejas entre os que se comprometem e ficam por fiadores de dívidas,"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"pois, se não tens com que pagar, por que arriscas perder a cama de debaixo de ti?"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Não removas os marcos antigos que puseram teus pais."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Vês a um homem perito na sua obra? Perante reis será posto; não entre a plebe."
                  }
               ]
            },
            {
               "capitulo":23,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Quando te assentares a comer com um governador, atenta bem para aquele que está diante de ti;"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"mete uma faca à tua garganta, se és homem glutão."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Não cobices os seus delicados manjares, porque são comidas enganadoras."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Não te fatigues para seres rico; não apliques nisso a tua inteligência."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Porventura, fitarás os olhos naquilo que não é nada? Pois, certamente, a riqueza fará para si asas, como a águia que voa pelos céus."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Não comas o pão do invejoso, nem cobices os seus delicados manjares."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Porque, como imagina em sua alma, assim ele é; ele te diz: Come e bebe; mas o seu coração não está contigo."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Vomitarás o bocado que comeste e perderás as tuas suaves palavras."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Não fales aos ouvidos do insensato, porque desprezará a sabedoria das tuas palavras."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Não removas os marcos antigos, nem entres nos campos dos órfãos,"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"porque o seu Vingador é forte e lhes pleiteará a causa contra ti."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Aplica o coração ao ensino e os ouvidos às palavras do conhecimento."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Não retires da criança a disciplina, pois, se a fustigares com a vara, não morrerá."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Tu a fustigarás com a vara e livrarás a sua alma do inferno."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Filho meu, se o teu coração for sábio, alegrar-se-á também o meu;"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"exultará o meu íntimo, quando os teus lábios falarem coisas retas."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Não tenha o teu coração inveja dos pecadores; antes, no temor do Senhor perseverarás todo dia."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Porque deveras haverá bom futuro; não será frustrada a tua esperança."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Ouve, filho meu, e sê sábio; guia retamente no caminho o teu coração."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Não estejas entre os bebedores de vinho nem entre os comilões de carne."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Porque o beberrão e o comilão caem em pobreza; e a sonolência vestirá de trapos o homem."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Ouve a teu pai, que te gerou, e não desprezes a tua mãe, quando vier a envelhecer."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Compra a verdade e não a vendas; compra a sabedoria, a instrução e o entendimento."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Grandemente se regozijará o pai do justo, e quem gerar a um sábio nele se alegrará."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Alegrem-se teu pai e tua mãe, e regozije-se a que te deu à luz."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Dá-me, filho meu, o teu coração, e os teus olhos se agradem dos meus caminhos."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Pois cova profunda é a prostituta, poço estreito, a alheia."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Ela, como salteador, se põe a espreitar e multiplica entre os homens os infiéis."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Para quem são os ais? Para quem, os pesares? Para quem, as rixas? Para quem, as queixas? Para quem, as feridas sem causa? E para quem, os olhos vermelhos?"
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Para os que se demoram em beber vinho, para os que andam buscando bebida misturada."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Não olhes para o vinho, quando se mostra vermelho, quando resplandece no copo e se escoa suavemente."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Pois ao cabo morderá como a cobra e picará como o basilisco."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Os teus olhos verão coisas esquisitas, e o teu coração falará perversidades."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Serás como o que se deita no meio do mar e como o que se deita no alto do mastro"
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"e dirás: Espancaram-me, e não me doeu; bateram-me, e não o senti; quando despertarei? Então, tornarei a beber."
                  }
               ]
            },
            {
               "capitulo":24,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Não tenhas inveja dos homens malignos, nem queiras estar com eles,"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"porque o seu coração maquina violência, e os seus lábios falam para o mal."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Com a sabedoria edifica-se a casa, e com a inteligência ela se firma;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"pelo conhecimento se encherão as câmaras de toda sorte de bens, preciosos e deleitáveis."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Mais poder tem o sábio do que o forte, e o homem de conhecimento, mais do que o robusto."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Com medidas de prudência farás a guerra; na multidão de conselheiros está a vitória."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"A sabedoria é alta demais para o insensato; no juízo, a sua boca não terá palavra."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Ao que cuida em fazer o mal, mestre de intrigas lhe chamarão."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Os desígnios do insensato são pecado, e o escarnecedor é abominável aos homens."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Se te mostras fraco no dia da angústia, a tua força é pequena."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Livra os que estão sendo levados para a morte e salva os que cambaleiam indo para serem mortos."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Se disseres: Não o soubemos, não o perceberá aquele que pesa os corações? Não o saberá aquele que atenta para a tua alma? E não pagará ele ao homem segundo as suas obras?"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Filho meu, saboreia o mel, porque é saudável, e o favo, porque é doce ao teu paladar."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Então, sabe que assim é a sabedoria para a tua alma; se a achares, haverá bom futuro, e não será frustrada a tua esperança."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Não te ponhas de emboscada, ó perverso, contra a habitação do justo, nem assoles o lugar do seu repouso,"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"porque sete vezes cairá o justo e se levantará; mas os perversos são derribados pela calamidade."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Quando cair o teu inimigo, não te alegres, e não se regozije o teu coração quando ele tropeçar;"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"para que o Senhor não veja isso, e lhe desagrade, e desvie dele a sua ira."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Não te aflijas por causa dos malfeitores, nem tenhas inveja dos perversos,"
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"porque o maligno não terá bom futuro, e a lâmpada dos perversos se apagará."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Teme ao Senhor, filho meu, e ao rei e não te associes com os revoltosos."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Porque de repente levantará a sua perdição, e a ruína que virá daqueles dois, quem a conhecerá?"
                  },
                  {
                     "numero":23,
                     "titulo":"Mais alguns provérbios dos sábios",
                     "versiculo":"São também estes provérbios dos sábios. Parcialidade no julgar não é bom."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"O que disser ao perverso: Tu és justo; pelo povo será maldito e detestado pelas nações."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Mas os que o repreenderem se acharão bem, e sobre eles virão grandes bênçãos."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Como beijo nos lábios, é a resposta com palavras retas."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Cuida dos teus negócios lá fora, apronta a lavoura no campo e, depois, edifica a tua casa."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Não sejas testemunha sem causa contra o teu próximo, nem o enganes com os teus lábios."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Não digas: Como ele me fez a mim, assim lhe farei a ele; pagarei a cada um segundo a sua obra."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Passei pelo campo do preguiçoso e junto à vinha do homem falto de entendimento;"
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"eis que tudo estava cheio de espinhos, a sua superfície, coberta de urtigas, e o seu muro de pedra, em ruínas."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Tendo-o visto, considerei; vi e recebi a instrução."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Um pouco para dormir, um pouco para tosquenejar, um pouco para encruzar os braços em repouso,"
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"assim sobrevirá a tua pobreza como um ladrão, e a tua necessidade, como um homem armado."
                  }
               ]
            },
            {
               "capitulo":25,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Símiles e lições morais",
                     "versiculo":"São também estes provérbios de Salomão, os quais transcreveram os homens de Ezequias, rei de Judá."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"A glória de Deus é encobrir as coisas, mas a glória dos reis é esquadrinhá-las."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Como a altura dos céus e a profundeza da terra, assim o coração dos reis é insondável."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Tira da prata a escória, e sairá vaso para o ourives;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"tira o perverso da presença do rei, e o seu trono se firmará na justiça."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Não te glories na presença do rei, nem te ponhas no meio dos grandes;"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"porque melhor é que te digam: Sobe para aqui!, do que seres humilhado diante do príncipe. A respeito do que os teus olhos viram,"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"não te apresses a litigar, pois, ao fim, que farás, quando o teu próximo te puser em apuros?"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Pleiteia a tua causa diretamente com o teu próximo e não descubras o segredo de outrem;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"para que não te vitupere aquele que te ouvir, e não se te apegue a tua infâmia."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Como maçãs de ouro em salvas de prata, assim é a palavra dita a seu tempo."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Como pendentes e joias de ouro puro, assim é o sábio repreensor para o ouvido atento."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Como o frescor de neve no tempo da ceifa, assim é o mensageiro fiel para com os que o enviam, porque refrigera a alma dos seus senhores."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Como nuvens e ventos que não trazem chuva, assim é o homem que se gaba de dádivas que não fez."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"A longanimidade persuade o príncipe, e a língua branda esmaga ossos."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Achaste mel? Come apenas o que te basta, para que não te fartes dele e venhas a vomitá-lo."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Não sejas frequente na casa do teu próximo, para que não se enfade de ti e te aborreça."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Maça, espada e flecha aguda é o homem que levanta falso testemunho contra o seu próximo."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Como dente quebrado e pé sem firmeza, assim é a confiança no desleal, no tempo da angústia."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Como quem se despe num dia de frio e como vinagre sobre feridas, assim é o que entoa canções junto ao coração aflito."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Se o que te aborrece tiver fome, dá-lhe pão para comer; se tiver sede, dá-lhe água para beber,"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"porque assim amontoarás brasas vivas sobre a sua cabeça, e o Senhor te retribuirá."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O vento norte traz chuva, e a língua fingida, o rosto irado."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Melhor é morar no canto do eirado do que junto com a mulher rixosa na mesma casa."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Como água fria para o sedento, tais são as boas-novas vindas de um país remoto."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Como fonte que foi turvada e manancial corrupto, assim é o justo que cede ao perverso."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Comer muito mel não é bom; assim, procurar a própria honra não é honra."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Como cidade derribada, que não tem muros, assim é o homem que não tem domínio próprio."
                  }
               ]
            },
            {
               "capitulo":26,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Como a neve no verão e como a chuva na ceifa, assim, a honra não convém ao insensato."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Como o pássaro que foge, como a andorinha no seu voo, assim, a maldição sem causa não se cumpre."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"O açoite é para o cavalo, o freio, para o jumento, e a vara, para as costas dos insensatos."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Não respondas ao insensato segundo a sua estultícia, para que não te faças semelhante a ele."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Ao insensato responde segundo a sua estultícia, para que não seja ele sábio aos seus próprios olhos."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Os pés corta e o dano sofre quem manda mensagens por intermédio do insensato."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"As pernas do coxo pendem bambas; assim é o provérbio na boca dos insensatos."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Como o que atira pedra preciosa num montão de ruínas, assim é o que dá honra ao insensato."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Como galho de espinhos na mão do bêbado, assim é o provérbio na boca dos insensatos."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Como um flecheiro que a todos fere, assim é o que assalaria os insensatos e os transgressores."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Como o cão que torna ao seu vômito, assim é o insensato que reitera a sua estultícia."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Tens visto a um homem que é sábio a seus próprios olhos? Maior esperança há no insensato do que nele."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Diz o preguiçoso: Um leão está no caminho; um leão está nas ruas."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Como a porta se revolve nos seus gonzos, assim, o preguiçoso, no seu leito."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"O preguiçoso mete a mão no prato e não quer ter o trabalho de a levar à boca."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Mais sábio é o preguiçoso a seus próprios olhos do que sete homens que sabem responder bem."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Quem se mete em questão alheia é como aquele que toma pelas orelhas um cão que passa."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Como o louco que lança fogo, flechas e morte,"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"assim é o homem que engana a seu próximo e diz: Fiz isso por brincadeira."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Sem lenha, o fogo se apaga; e, não havendo maldizente, cessa a contenda."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Como o carvão é para a brasa, e a lenha, para o fogo, assim é o homem contencioso para acender rixas."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"As palavras do maldizente são comida fina, que desce para o mais interior do ventre."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Como vaso de barro coberto de escórias de prata, assim são os lábios amorosos e o coração maligno."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Aquele que aborrece dissimula com os lábios, mas no íntimo encobre o engano;"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"quando te falar suavemente, não te fies nele, porque sete abominações há no seu coração."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Ainda que o seu ódio se encobre com engano, a sua malícia se descobrirá publicamente."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Quem abre uma cova nela cairá; e a pedra rolará sobre quem a revolve."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"A língua falsa aborrece a quem feriu, e a boca lisonjeira é causa de ruína."
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            }
         ]
      }
   ]
}
