{
   "livro":[
      {
         "nome":"Provérbios",
         "autor":"",
         "capitulos":[
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Uso dos provérbios",
                     "versiculo":"Provérbios de Salomão, filho de Davi, o rei de Israel."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Para aprender a sabedoria e o ensino; para entender as palavras de inteligência;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"para obter o ensino do bom proceder, a justiça, o juízo e a equidade;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"para dar aos simples prudência e aos jovens, conhecimento e bom siso."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Ouça o sábio e cresça em prudência; e o instruído adquira habilidade"
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"para entender provérbios e parábolas, as palavras e enigmas dos sábios."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"O temor do Senhor é o princípio do saber, mas os loucos desprezam a sabedoria e o ensino."
                  },
                  {
                     "numero":8,
                     "titulo":"Contra as seduções dos pecadores",
                     "versiculo":"Filho meu, ouve o ensino de teu pai e não deixes a instrução de tua mãe."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Porque serão diadema de graça para a tua cabeça e colares, para o teu pescoço."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Filho meu, se os pecadores querem seduzir-te, não o consintas."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Se disserem: Vem conosco, embosquemo-nos para derramar sangue, espreitemos, ainda que sem motivo, os inocentes;"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"traguemo-los vivos, como o abismo, e inteiros, como os que descem à cova;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"acharemos toda sorte de bens preciosos; encheremos de despojos a nossa casa;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"lança a tua sorte entre nós; teremos todos uma só bolsa."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Filho meu, não te ponhas a caminho com eles; guarda das suas veredas os pés;"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"porque os seus pés correm para o mal e se apressam a derramar sangue."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Pois debalde se estende a rede à vista de qualquer ave."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Estes se emboscam contra o seu próprio sangue e a sua própria vida espreitam."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Tal é a sorte de todo ganancioso; e este espírito de ganância tira a vida de quem o possui."
                  },
                  {
                     "numero":20,
                     "titulo":"Clama a Sabedoria",
                     "versiculo":"Grita na rua a Sabedoria, nas praças, levanta a voz;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"do alto dos muros clama, à entrada das portas e nas cidades profere as suas palavras:"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Até quando, ó néscios, amareis a necedade? E vós, escarnecedores, desejareis o escárnio? E vós, loucos, aborrecereis o conhecimento?"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Atentai para a minha repreensão; eis que derramarei copiosamente para vós outros o meu espírito e vos farei saber as minhas palavras."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Mas, porque clamei, e vós recusastes; porque estendi a mão, e não houve quem atendesse;"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"antes, rejeitastes todo o meu conselho e não quisestes a minha repreensão;"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"também eu me rirei na vossa desventura, e, em vindo o vosso terror, eu zombarei,"
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"em vindo o vosso terror como a tempestade, em vindo a vossa perdição como o redemoinho, quando vos chegar o aperto e a angústia."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Então, me invocarão, mas eu não responderei; procurar-me-ão, porém não me hão de achar."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Porquanto aborreceram o conhecimento e não preferiram o temor do Senhor;"
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"não quiseram o meu conselho e desprezaram toda a minha repreensão."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Portanto, comerão do fruto do seu procedimento e dos seus próprios conselhos se fartarão."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Os néscios são mortos por seu desvio, e aos loucos a sua impressão de bem-estar os leva à perdição."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Mas o que me der ouvidos habitará seguro, tranquilo e sem temor do mal."
                  }
               ]
            },
            {
               "capitulo":2,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A excelência da sabedoria",
                     "versiculo":"Filho meu, se aceitares as minhas palavras e esconderes contigo os meus mandamentos,"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"para fazeres atento à sabedoria o teu ouvido e para inclinares o coração ao entendimento,"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"e, se clamares por inteligência, e por entendimento alçares a voz,"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"se buscares a sabedoria como a prata e como a tesouros escondidos a procurares,"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"então, entenderás o temor do Senhor e acharás o conhecimento de Deus."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Porque o Senhor dá a sabedoria, e da sua boca vem a inteligência e o entendimento."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Ele reserva a verdadeira sabedoria para os retos; é escudo para os que caminham na sinceridade,"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"guarda as veredas do juízo e conserva o caminho dos seus santos."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Então, entenderás justiça, juízo e equidade, todas as boas veredas."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Porquanto a sabedoria entrará no teu coração, e o conhecimento será agradável à tua alma."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"O bom siso te guardará, e a inteligência te conservará;"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"para te livrar do caminho do mal e do homem que diz coisas perversas;"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"dos que deixam as veredas da retidão, para andarem pelos caminhos das trevas;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"que se alegram de fazer o mal, folgam com as perversidades dos maus,"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"seguem veredas tortuosas e se desviam nos seus caminhos;"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"para te livrar da mulher adúltera, da estrangeira, que lisonjeia com palavras,"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"a qual deixa o amigo da sua mocidade e se esquece da aliança do seu Deus;"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"porque a sua casa se inclina para a morte, e as suas veredas, para o reino das sombras da morte;"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"todos os que se dirigem a essa mulher não voltarão e não atinarão com as veredas da vida."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Assim, andarás pelo caminho dos homens de bem e guardarás as veredas dos justos."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Porque os retos habitarão a terra, e os íntegros permanecerão nela."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Mas os perversos serão eliminados da terra, e os aleivosos serão dela desarraigados."
                  }
               ]
            },
            {
               "capitulo":3,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Exortações da Sabedoria a obedecer ao Senhor",
                     "versiculo":"Filho meu, não te esqueças dos meus ensinos, e o teu coração guarde os meus mandamentos;"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"porque eles aumentarão os teus dias e te acrescentarão anos de vida e paz."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Não te desamparem a benignidade e a fidelidade; ata-as ao pescoço; escreve-as na tábua do teu coração 18 É árvore de vida para os que a alcançam, e felizes são todos os que a retêm."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"e acharás graça e boa compreensão diante de Deus e dos homens."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Confia no Senhor de todo o teu coração e não te estribes no teu próprio entendimento."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Reconhece-o em todos os teus caminhos, e ele endireitará as tuas veredas."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Não sejas sábio aos teus próprios olhos; teme ao Senhor e aparta-te do mal;"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"será isto saúde para o teu corpo e refrigério, para os teus ossos."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Honra ao Senhor com os teus bens e com as primícias de toda a tua renda;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"e se encherão fartamente os teus celeiros, e transbordarão de vinho os teus lagares."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Filho meu, não rejeites a disciplina do Senhor, nem te enfades da sua repreensão."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Porque o Senhor repreende a quem ama, assim como o pai, ao filho a quem quer bem."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Feliz o homem que acha sabedoria, e o homem que adquire conhecimento;"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"porque melhor é o lucro que ela dá do que o da prata, e melhor a sua renda do que o ouro mais fino."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Mais preciosa é do que pérolas, e tudo o que podes desejar não é comparável a ela."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"O alongar-se da vida está na sua mão direita, na sua esquerda, riquezas e honra."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Os seus caminhos são caminhos deliciosos, e todas as suas veredas, paz."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"É árvore de vida para os que a alcançam, e felizes são todos os que a retêm."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"O Senhor com sabedoria fundou a terra, com inteligência estabeleceu os céus."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Pelo seu conhecimento os abismos se rompem, e as nuvens destilam orvalho."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Filho meu, não se apartem estas coisas dos teus olhos; guarda a verdadeira sabedoria e o bom siso;"
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"porque serão vida para a tua alma e adorno ao teu pescoço."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Então, andarás seguro no teu caminho, e não tropeçará o teu pé."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Quando te deitares, não temerás; deitar-te-ás, e o teu sono será suave."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Não temas o pavor repentino, nem a arremetida dos perversos, quando vier."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Porque o Senhor será a tua segurança e guardará os teus pés de serem presos."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Não te furtes a fazer o bem a quem de direito, estando na tua mão o poder de fazê-lo."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Não digas ao teu próximo: Vai e volta amanhã; então, to darei, se o tens agora contigo."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Não maquines o mal contra o teu próximo, pois habita junto de ti confiadamente."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Jamais pleiteies com alguém sem razão, se te não houver feito mal."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Não tenhas inveja do homem violento, nem sigas nenhum de seus caminhos;"
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"porque o Senhor abomina o perverso, mas aos retos trata com intimidade."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"A maldição do Senhor habita na casa do perverso, porém a morada dos justos ele abençoa."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Certamente, ele escarnece dos escarnecedores, mas dá graça aos humildes."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Os sábios herdarão honra, mas os loucos tomam sobre si a ignomínia."
                  }
               ]
            },
            {
               "capitulo":4,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Exortação paternal",
                     "versiculo":"Ouvi, filhos, a instrução do pai e estai atentos para conhecerdes o entendimento;"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"porque vos dou boa doutrina; não deixeis o meu ensino."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Quando eu era filho em companhia de meu pai, tenro e único diante de minha mãe,"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"então, ele me ensinava e me dizia: Retenha o teu coração as minhas palavras; guarda os meus mandamentos e vive;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"adquire a sabedoria, adquire o entendimento e não te esqueças das palavras da minha boca, nem delas te apartes."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Não desampares a sabedoria, e ela te guardará; ama-a, e ela te protegerá."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"O princípio da sabedoria é: Adquire a sabedoria; sim, com tudo o que possuis, adquire o entendimento."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Estima-a, e ela te exaltará; se a abraçares, ela te honrará;"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"dará à tua cabeça um diadema de graça e uma coroa de glória te entregará."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Ouve, filho meu, e aceita as minhas palavras, e se te multiplicarão os anos de vida."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"No caminho da sabedoria, te ensinei e pelas veredas da retidão te fiz andar."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Em andando por elas, não se embaraçarão os teus passos; se correres, não tropeçarás."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Retém a instrução e não a largues; guarda-a, porque ela é a tua vida."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Não entres na vereda dos perversos, nem sigas pelo caminho dos maus."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Evita-o; não passes por ele; desvia-te dele e passa de largo;"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"pois não dormem, se não fizerem mal, e foge deles o sono, se não fizerem tropeçar alguém;"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"porque comem o pão da impiedade e bebem o vinho das violências."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Mas a vereda dos justos é como a luz da aurora, que vai brilhando mais e mais até ser dia perfeito."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"O caminho dos perversos é como a escuridão; nem sabem eles em que tropeçam."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Filho meu, atenta para as minhas palavras; aos meus ensinamentos inclina os ouvidos."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Não os deixes apartar-se dos teus olhos; guarda-os no mais íntimo do teu coração."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Porque são vida para quem os acha e saúde, para o seu corpo."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Sobre tudo o que se deve guardar, guarda o coração, porque dele procedem as fontes da vida."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Desvia de ti a falsidade da boca e afasta de ti a perversidade dos lábios."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Os teus olhos olhem direito, e as tuas pálpebras, diretamente diante de ti."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Pondera a vereda de teus pés, e todos os teus caminhos sejam retos."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Não declines nem para a direita nem para a esquerda; retira o teu pé do mal."
                  }
               ]
            },
            {
               "capitulo":5,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Advertência contra a lascívia",
                     "versiculo":"Filho meu, atende a minha sabedoria; à minha inteligência inclina os ouvidos"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"para que conserves a discrição, e os teus lábios guardem o conhecimento;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"porque os lábios da mulher adúltera destilam favos de mel, e as suas palavras são mais suaves do que o azeite;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"mas o fim dela é amargoso como o absinto, agudo, como a espada de dois gumes."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Os seus pés descem à morte; os seus passos conduzem-na ao inferno."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Ela não pondera a vereda da vida; anda errante nos seus caminhos e não o sabe."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Agora, pois, filho, dá-me ouvidos e não te desvies das palavras da minha boca."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Afasta o teu caminho da mulher adúltera e não te aproximes da porta da sua casa;"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"para que não dês a outrem a tua honra, nem os teus anos, a cruéis;"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"para que dos teus bens não se fartem os estranhos, e o fruto do teu trabalho não entre em casa alheia;"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"e gemas no fim de tua vida, quando se consumirem a tua carne e o teu corpo,"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"e digas: Como aborreci o ensino! E desprezou o meu coração a disciplina!"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"E não escutei a voz dos que me ensinavam, nem a meus mestres inclinei os ouvidos!"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Quase que me achei em todo mal que sucedeu no meio da assembleia e da congregação."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Bebe a água da tua própria cisterna e das correntes do teu poço."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Derramar-se-iam por fora as tuas fontes, e, pelas praças, os ribeiros de águas?"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Sejam para ti somente e não para os estranhos contigo."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Seja bendito o teu manancial, e alegra-te com a mulher da tua mocidade,"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"corça de amores e gazela graciosa. Saciem-te os seus seios em todo o tempo; e embriaga-te sempre com as suas carícias."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Por que, filho meu, andarias cego pela estranha e abraçarias o peito de outra?"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Porque os caminhos do homem estão perante os olhos do Senhor, e ele considera todas as suas veredas."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Quanto ao perverso, as suas iniquidades o prenderão, e com as cordas do seu pecado será detido."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Ele morrerá pela falta de disciplina, e, pela sua muita loucura, perdido, cambaleia."
                  }
               ]
            },
            {
               "capitulo":6,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Advertência contra o servir de fiador",
                     "versiculo":"Filho meu, se ficaste por fiador do teu companheiro e se te empenhaste ao estranho,"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"estás enredado com o que dizem os teus lábios, estás preso com as palavras da tua boca."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Agora, pois, faze isto, filho meu, e livra-te, pois caíste nas mãos do teu companheiro: vai, prostra-te e importuna o teu companheiro;"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"não dês sono aos teus olhos, nem repouso às tuas pálpebras;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"livra-te, como a gazela, da mão do caçador e, como a ave, da mão do passarinheiro."
                  },
                  {
                     "numero":6,
                     "titulo":"Advertência contra a preguiça",
                     "versiculo":"Vai ter com a formiga, ó preguiçoso, considera os seus caminhos e sê sábio."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Não tendo ela chefe, nem oficial, nem comandante,"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"no estio, prepara o seu pão, na sega, ajunta o seu mantimento."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Ó preguiçoso, até quando ficarás deitado? Quando te levantarás do teu sono?"
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Um pouco para dormir, um pouco para tosquenejar, um pouco para encruzar os braços em repouso,"
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"assim sobrevirá a tua pobreza como um ladrão, e a tua necessidade, como um homem armado."
                  },
                  {
                     "numero":12,
                     "titulo":"Advertência contra a maldade",
                     "versiculo":"O homem de Belial, o homem vil, é o que anda com a perversidade na boca,"
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"acena com os olhos, arranha com os pés e faz sinais com os dedos."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"No seu coração há perversidade; todo o tempo maquina o mal; anda semeando contendas."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Pelo que a sua destruição virá repentinamente; subitamente, será quebrantado, sem que haja cura."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Seis coisas o Senhor aborrece, e a sétima a sua alma abomina:"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"olhos altivos, língua mentirosa, mãos que derramam sangue inocente,"
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"coração que trama projetos iníquos, pés que se apressam a correr para o mal,"
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"testemunha falsa que profere mentiras e o que semeia contendas entre irmãos."
                  },
                  {
                     "numero":20,
                     "titulo":"Advertência contra a mulher adúltera",
                     "versiculo":"Filho meu, guarda o mandamento de teu pai e não deixes a instrução de tua mãe;"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"ata-os perpetuamente ao teu coração, pendura-os ao pescoço."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Quando caminhares, isso te guiará; quando te deitares, te guardará; quando acordares, falará contigo."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Porque o mandamento é lâmpada, e a instrução, luz; e as repreensões da disciplina são o caminho da vida;"
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"para te guardarem da vil mulher e das lisonjas da mulher alheia."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Não cobices no teu coração a sua formosura, nem te deixes prender com as suas olhadelas."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Por uma prostituta o máximo que se paga é um pedaço de pão, mas a adúltera anda à caça de vida preciosa."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Tomará alguém fogo no seio, sem que as suas vestes se incendeiem?"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Ou andará alguém sobre brasas, sem que se queimem os seus pés?"
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"Assim será com o que se chegar à mulher do seu próximo; não ficará sem castigo todo aquele que a tocar."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"Não é certo que se despreza o ladrão, quando furta para saciar-se, tendo fome?"
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Pois este, quando encontrado, pagará sete vezes tanto; entregará todos os bens de sua casa."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"O que adultera com uma mulher está fora de si; só mesmo quem quer arruinar-se é que pratica tal coisa."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Achará açoites e infâmia, e o seu opróbrio nunca se apagará."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Porque o ciúme excita o furor do marido; e não terá compaixão no dia da vingança."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Não se contentará com o resgate, nem aceitará presentes, ainda que sejam muitos."
                  }
               ]
            },
            {
               "capitulo":7,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"Mais advertências contra a mulher adúltera",
                     "versiculo":"Filho meu, guarda as minhas palavras e conserva dentro de ti os meus mandamentos."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Guarda os meus mandamentos e vive; e a minha lei, como a menina dos teus olhos."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Ata-os aos dedos, escreve-os na tábua do teu coração."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Dize à Sabedoria: Tu és minha irmã; e ao Entendimento chama teu parente;"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"para te guardarem da mulher alheia, da estranha que lisonjeia com palavras."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Porque da janela da minha casa, por minhas grades, olhando eu,"
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"vi entre os simples, descobri entre os jovens um que era carecente de juízo,"
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"que ia e vinha pela rua junto à esquina da mulher estranha e seguia o caminho da sua casa,"
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"à tarde do dia, no crepúsculo, na escuridão da noite, nas trevas."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Eis que a mulher lhe sai ao encontro, com vestes de prostituta e astuta de coração."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"É apaixonada e inquieta, cujos pés não param em casa;"
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"ora está nas ruas, ora, nas praças, espreitando por todos os cantos."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Aproximou-se dele, e o beijou, e de cara impudente lhe diz:"
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Sacrifícios pacíficos tinha eu de oferecer; paguei hoje os meus votos."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Por isso, saí ao teu encontro, a buscar-te, e te achei."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Já cobri de colchas a minha cama, de linho fino do Egito, de várias cores;"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"já perfumei o meu leito com mirra, aloés e cinamomo."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Vem, embriaguemo-nos com as delícias do amor, até pela manhã; gozemos amores."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Porque o meu marido não está em casa, saiu de viagem para longe."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Levou consigo um saquitel de dinheiro; só por volta da lua cheia ele tornará para casa."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Seduziu-o com as suas muitas palavras, com as lisonjas dos seus lábios o arrastou."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"E ele num instante a segue, como o boi que vai ao matadouro; como o cervo que corre para a rede,"
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"até que a flecha lhe atravesse o coração; como a ave que se apressa para o laço, sem saber que isto lhe custará a vida."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Agora, pois, filho, dá-me ouvidos e sê atento às palavras da minha boca;"
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"não se desvie o teu coração para os caminhos dela, e não andes perdido nas suas veredas;"
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"porque a muitos feriu e derribou; e são muitos os que por ela foram mortos."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"A sua casa é caminho para a sepultura e desce para as câmaras da morte."
                  }
               ]
            },
            {
               "capitulo":8,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"A excelência da Sabedoria",
                     "versiculo":"Não clama, porventura, a Sabedoria, e o Entendimento não faz ouvir a sua voz?"
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"No cimo das alturas, junto ao caminho, nas encruzilhadas das veredas ela se coloca;"
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"junto às portas, à entrada da cidade, à entrada das portas está gritando:"
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"A vós outros, ó homens, clamo; e a minha voz se dirige aos filhos dos homens."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Entendei, ó simples, a prudência; e vós, néscios, entendei a sabedoria."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Ouvi, pois falarei coisas excelentes; os meus lábios proferirão coisas retas."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Porque a minha boca proclamará a verdade; os meus lábios abominam a impiedade."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"São justas todas as palavras da minha boca; não há nelas nenhuma coisa torta, nem perversa."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Todas são retas para quem as entende e justas, para os que acham o conhecimento."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"Aceitai o meu ensino, e não a prata, e o conhecimento, antes do que o ouro escolhido."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Porque melhor é a sabedoria do que joias, e de tudo o que se deseja nada se pode comparar com ela."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Eu, a Sabedoria, habito com a prudência e disponho de conhecimentos e de conselhos."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"O temor do Senhor consiste em aborrecer o mal; a soberba, a arrogância, o mau caminho e a boca perversa, eu os aborreço."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Meu é o conselho e a verdadeira sabedoria, eu sou o Entendimento, minha é a fortaleza."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Por meu intermédio, reinam os reis, e os príncipes decretam justiça."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Por meu intermédio, governam os príncipes, os nobres e todos os juízes da terra."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"Eu amo os que me amam; os que me procuram me acham."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Riquezas e honra estão comigo, bens duráveis e justiça."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Melhor é o meu fruto do que o ouro, do que o ouro refinado; e o meu rendimento, melhor do que a prata escolhida."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Ando pelo caminho da justiça, no meio das veredas do juízo,"
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"para dotar de bens os que me amam e lhes encher os tesouros."
                  },
                  {
                     "numero":22,
                     "titulo":"A eternidade da Sabedoria",
                     "versiculo":"O Senhor me possuía no início de sua obra, antes de suas obras mais antigas."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Desde a eternidade fui estabelecida, desde o princípio, antes do começo da terra."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Antes de haver abismos, eu nasci, e antes ainda de haver fontes carregadas de águas."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Antes que os montes fossem firmados, antes de haver outeiros, eu nasci."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Ainda ele não tinha feito a terra, nem as amplidões, nem sequer o princípio do pó do mundo."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Quando ele preparava os céus, aí estava eu; quando traçava o horizonte sobre a face do abismo;"
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"quando firmava as nuvens de cima; quando estabelecia as fontes do abismo;"
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"quando fixava ao mar o seu limite, para que as águas não traspassassem os seus limites; quando compunha os fundamentos da terra;"
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"então, eu estava com ele e era seu arquiteto, dia após dia, eu era as suas delícias, folgando perante ele em todo o tempo;"
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"regozijando-me no seu mundo habitável e achando as minhas delícias com os filhos dos homens."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Agora, pois, filhos, ouvi-me, porque felizes serão os que guardarem os meus caminhos."
                  },
                  {
                     "numero":33,
                     "titulo":"",
                     "versiculo":"Ouvi o ensino, sede sábios e não o rejeiteis."
                  },
                  {
                     "numero":34,
                     "titulo":"",
                     "versiculo":"Feliz o homem que me dá ouvidos, velando dia a dia às minhas portas, esperando às ombreiras da minha entrada."
                  },
                  {
                     "numero":35,
                     "titulo":"",
                     "versiculo":"Porque o que me acha acha a vida e alcança favor do Senhor."
                  },
                  {
                     "numero":36,
                     "titulo":"",
                     "versiculo":"Mas o que peca contra mim violenta a própria alma. Todos os que me aborrecem amam a morte."
                  }
               ]
            },
            {
               "capitulo":9,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"O banquete da Sabedoria",
                     "versiculo":"A Sabedoria edificou a sua casa, lavrou as suas sete colunas."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Carneou os seus animais, misturou o seu vinho e arrumou a sua mesa."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"Já deu ordens às suas criadas e, assim, convida desde as alturas da cidade: 17 As águas roubadas são doces, e o pão comido às ocultas é agradável."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"Quem é simples, volte-se para aqui. Aos faltos de senso diz:"
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Vinde, comei do meu pão e bebei do vinho que misturei."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Deixai os insensatos e vivei; andai pelo caminho do entendimento."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"O que repreende o escarnecedor traz afronta sobre si; e o que censura o perverso a si mesmo se injuria."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Não repreendas o escarnecedor, para que te não aborreça; repreende o sábio, e ele te amará."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Dá instrução ao sábio, e ele se fará mais sábio ainda; ensina ao justo, e ele crescerá em prudência."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"O temor do Senhor é o princípio da sabedoria, e o conhecimento do Santo é prudência."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Porque por mim se multiplicam os teus dias, e anos de vida se te acrescentarão."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"Se és sábio, para ti mesmo o és; se és escarnecedor, tu só o suportarás."
                  },
                  {
                     "numero":13,
                     "titulo":"O convite da mulher-loucura",
                     "versiculo":"A loucura é mulher apaixonada, é ignorante e não sabe coisa alguma."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Assenta-se à porta de sua casa, nas alturas da cidade, toma uma cadeira,"
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"para dizer aos que passam e seguem direito o seu caminho:"
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"Quem é simples, volte-se para aqui. E aos faltos de senso diz:"
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"As águas roubadas são doces, e o pão comido às ocultas é agradável."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Eles, porém, não sabem que ali estão os mortos, que os seus convidados estão nas profundezas do inferno."
                  }
               ]
            },
            {
               "capitulo":10,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"O justo em contraste com o perverso",
                     "versiculo":"Provérbios de Salomão. O filho sábio alegra a seu pai, mas o filho insensato é a tristeza de sua mãe."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Os tesouros da impiedade de nada aproveitam, mas a justiça livra da morte."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"O Senhor não deixa ter fome o justo, mas rechaça a avidez dos perversos."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"O que trabalha com mão remissa empobrece, mas a mão dos diligentes vem a enriquecer-se."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"O que ajunta no verão é filho sábio, mas o que dorme na sega é filho que envergonha."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"Sobre a cabeça do justo há bênçãos, mas na boca dos perversos mora a violência."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"A memória do justo é abençoada, mas o nome dos perversos cai em podridão."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"O sábio de coração aceita os mandamentos, mas o insensato de lábios vem a arruinar-se."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Quem anda em integridade anda seguro, mas o que perverte os seus caminhos será conhecido."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"O que acena com os olhos traz desgosto, e o insensato de lábios vem a arruinar-se."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"A boca do justo é manancial de vida, mas na boca dos perversos mora a violência."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"O ódio excita contendas, mas o amor cobre todas as transgressões."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Nos lábios do prudente, se acha sabedoria, mas a vara é para as costas do falto de senso."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Os sábios entesouram o conhecimento, mas a boca do néscio é uma ruína iminente."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Os bens do rico são a sua cidade forte; a pobreza dos pobres é a sua ruína."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"A obra do justo conduz à vida, e o rendimento do perverso, ao pecado."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"O caminho para a vida é de quem guarda o ensino, mas o que abandona a repreensão anda errado."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"O que retém o ódio é de lábios falsos, e o que difama é insensato."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"No muito falar não falta transgressão, mas o que modera os lábios é prudente."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Prata escolhida é a língua do justo, mas o coração dos perversos vale mui pouco."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Os lábios do justo apascentam a muitos, mas, por falta de senso, morrem os tolos."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"A bênção do Senhor enriquece, e, com ela, ele não traz desgosto."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"Para o insensato, praticar a maldade é divertimento; para o homem inteligente, o ser sábio."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"Aquilo que teme o perverso, isso lhe sobrevém, mas o anelo dos justos Deus o cumpre."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Como passa a tempestade, assim desaparece o perverso, mas o justo tem perpétuo fundamento."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Como vinagre para os dentes e fumaça para os olhos, assim é o preguiçoso para aqueles que o mandam."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"O temor do Senhor prolonga os dias da vida, mas os anos dos perversos serão abreviados."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"A esperança dos justos é alegria, mas a expectação dos perversos perecerá."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"O caminho do Senhor é fortaleza para os íntegros, mas ruína aos que praticam a iniquidade."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"O justo jamais será abalado, mas os perversos não habitarão a terra."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"A boca do justo produz sabedoria, mas a língua da perversidade será desarraigada."
                  },
                  {
                     "numero":32,
                     "titulo":"",
                     "versiculo":"Os lábios do justo sabem o que agrada, mas a boca dos perversos, somente o mal."
                  }
               ]
            },
            {
               "capitulo":11,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Balança enganosa é abominação para o Senhor, mas o peso justo é o seu prazer."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"Em vindo a soberba, sobrevém a desonra, mas com os humildes está a sabedoria."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"A integridade dos retos os guia; mas, aos pérfidos, a sua mesma falsidade os destrói."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"As riquezas de nada aproveitam no dia da ira, mas a justiça livra da morte."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"A justiça do íntegro endireita o seu caminho, mas pela sua impiedade cai o perverso."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"A justiça dos retos os livrará, mas na sua maldade os pérfidos serão apanhados."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Morrendo o homem perverso, morre a sua esperança, e a expectação da iniquidade se desvanece."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"O justo é libertado da angústia, e o perverso a recebe em seu lugar."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"O ímpio, com a boca, destrói o próximo, mas os justos são libertados pelo conhecimento."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"No bem-estar dos justos exulta a cidade, e, perecendo os perversos, há júbilo."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"Pela bênção que os retos suscitam, a cidade se exalta, mas pela boca dos perversos é derribada."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"O que despreza o próximo é falto de senso, mas o homem prudente, este se cala."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"O mexeriqueiro descobre o segredo, mas o fiel de espírito o encobre."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Não havendo sábia direção, cai o povo, mas na multidão de conselheiros há segurança."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"Quem fica por fiador de outrem sofrerá males, mas o que foge de o ser estará seguro."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"A mulher graciosa alcança honra, como os poderosos adquirem riqueza."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"O homem bondoso faz bem a si mesmo, mas o cruel a si mesmo se fere."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"O perverso recebe um salário ilusório, mas o que semeia justiça terá recompensa verdadeira."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"Tão certo como a justiça conduz para a vida, assim o que segue o mal, para a sua morte o faz."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Abomináveis para o Senhor são os perversos de coração, mas os que andam em integridade são o seu prazer."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"O mau, é evidente, não ficará sem castigo, mas a geração dos justos é livre."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Como joia de ouro em focinho de porco, assim é a mulher formosa que não tem discrição."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O desejo dos justos tende somente para o bem, mas a expectação dos perversos redunda em ira."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"A quem dá liberalmente, ainda se lhe acrescenta mais e mais; ao que retém mais do que é justo, ser-lhe-á em pura perda."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"Ao que retém o trigo, o povo o amaldiçoa, mas bênção haverá sobre a cabeça do seu vendedor."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"Ao que retém o trigo, o povo o amaldiçoa, mas bênção haverá sobre a cabeça do seu vendedor."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"Quem procura o bem alcança favor, mas ao que corre atrás do mal, este lhe sobrevirá."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Quem confia nas suas riquezas cairá, mas os justos reverdecerão como a folhagem."
                  },
                  {
                     "numero":29,
                     "titulo":"",
                     "versiculo":"O que perturba a sua casa herda o vento, e o insensato é servo do sábio de coração."
                  },
                  {
                     "numero":30,
                     "titulo":"",
                     "versiculo":"O fruto do justo é árvore de vida, e o que ganha almas é sábio."
                  },
                  {
                     "numero":31,
                     "titulo":"",
                     "versiculo":"Se o justo é punido na terra, quanto mais o perverso e o pecador!"
                  }
               ]
            },
            {
               "capitulo":12,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":"Quem ama a disciplina ama o conhecimento, mas o que aborrece a repreensão é estúpido."
                  },
                  {
                     "numero":2,
                     "titulo":"",
                     "versiculo":"O homem de bem alcança o favor do Senhor, mas ao homem de perversos desígnios, ele o condena."
                  },
                  {
                     "numero":3,
                     "titulo":"",
                     "versiculo":"O homem não se estabelece pela perversidade, mas a raiz dos justos não será removida."
                  },
                  {
                     "numero":4,
                     "titulo":"",
                     "versiculo":"A mulher virtuosa é a coroa do seu marido, mas a que procede vergonhosamente é como podridão nos seus ossos."
                  },
                  {
                     "numero":5,
                     "titulo":"",
                     "versiculo":"Os pensamentos do justo são retos, mas os conselhos do perverso, engano."
                  },
                  {
                     "numero":6,
                     "titulo":"",
                     "versiculo":"As palavras dos perversos são emboscadas para derramar sangue, mas a boca dos retos livra homens."
                  },
                  {
                     "numero":7,
                     "titulo":"",
                     "versiculo":"Os perversos serão derribados e já não são, mas a casa dos justos permanecerá."
                  },
                  {
                     "numero":8,
                     "titulo":"",
                     "versiculo":"Segundo o seu entendimento, será louvado o homem, mas o perverso de coração será desprezado."
                  },
                  {
                     "numero":9,
                     "titulo":"",
                     "versiculo":"Melhor é o que se estima em pouco e faz o seu trabalho do que o vanglorioso que tem falta de pão."
                  },
                  {
                     "numero":10,
                     "titulo":"",
                     "versiculo":"O justo atenta para a vida dos seus animais, mas o coração dos perversos é cruel."
                  },
                  {
                     "numero":11,
                     "titulo":"",
                     "versiculo":"O que lavra a sua terra será farto de pão, mas o que corre atrás de coisas vãs é falto de senso."
                  },
                  {
                     "numero":12,
                     "titulo":"",
                     "versiculo":"O perverso quer viver do que caçam os maus, mas a raiz dos justos produz o seu fruto."
                  },
                  {
                     "numero":13,
                     "titulo":"",
                     "versiculo":"Pela transgressão dos lábios o mau se enlaça, mas o justo sairá da angústia."
                  },
                  {
                     "numero":14,
                     "titulo":"",
                     "versiculo":"Cada um se farta de bem pelo fruto da sua boca, e o que as mãos do homem fizerem ser-lhe-á retribuído."
                  },
                  {
                     "numero":15,
                     "titulo":"",
                     "versiculo":"O caminho do insensato aos seus próprios olhos parece reto, mas o sábio dá ouvidos aos conselhos."
                  },
                  {
                     "numero":16,
                     "titulo":"",
                     "versiculo":"A ira do insensato num instante se conhece, mas o prudente oculta a afronta."
                  },
                  {
                     "numero":17,
                     "titulo":"",
                     "versiculo":"O que diz a verdade manifesta a justiça, mas a testemunha falsa, a fraude."
                  },
                  {
                     "numero":18,
                     "titulo":"",
                     "versiculo":"Alguém há cuja tagarelice é como pontas de espada, mas a língua dos sábios é medicina."
                  },
                  {
                     "numero":19,
                     "titulo":"",
                     "versiculo":"O lábio veraz permanece para sempre, mas a língua mentirosa, apenas um momento."
                  },
                  {
                     "numero":20,
                     "titulo":"",
                     "versiculo":"Há fraude no coração dos que maquinam mal, mas alegria têm os que aconselham a paz."
                  },
                  {
                     "numero":21,
                     "titulo":"",
                     "versiculo":"Nenhum agravo sobrevirá ao justo, mas os perversos, o mal os apanhará em cheio."
                  },
                  {
                     "numero":22,
                     "titulo":"",
                     "versiculo":"Os lábios mentirosos são abomináveis ao Senhor, mas os que agem fielmente são o seu prazer."
                  },
                  {
                     "numero":23,
                     "titulo":"",
                     "versiculo":"O homem prudente oculta o conhecimento, mas o coração dos insensatos proclama a estultícia."
                  },
                  {
                     "numero":24,
                     "titulo":"",
                     "versiculo":"A mão diligente dominará, mas a remissa será sujeita a trabalhos forçados."
                  },
                  {
                     "numero":25,
                     "titulo":"",
                     "versiculo":"A ansiedade no coração do homem o abate, mas a boa palavra o alegra."
                  },
                  {
                     "numero":26,
                     "titulo":"",
                     "versiculo":"O justo serve de guia para o seu companheiro, mas o caminho dos perversos os faz errar."
                  },
                  {
                     "numero":27,
                     "titulo":"",
                     "versiculo":"O preguiçoso não assará a sua caça, mas o bem precioso do homem é ser ele diligente."
                  },
                  {
                     "numero":28,
                     "titulo":"",
                     "versiculo":"Na vereda da justiça, está a vida, e no caminho da sua carreira não há morte."
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            },
            {
               "capitulo":1,
               "versiculos":[
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  },
                  {
                     "numero":1,
                     "titulo":"",
                     "versiculo":""
                  }
               ]
            }
         ]
      }
   ]
}
